{
  "<|box_end|>": 9008,
  "<|box_start|>": 9007,
  "<|endoftext|>": 9002,
  "<|im_end|>": 9004,
  "<|im_start|>": 9003,
  "<|image_pad|>": 9014,
  "<|object_ref_end|>": 9006,
  "<|object_ref_start|>": 9005,
  "<|quad_end|>": 9010,
  "<|quad_start|>": 9009,
  "<|video_pad|>": 9015,
  "<|vision_end|>": 9012,
  "<|vision_pad|>": 9013,
  "<|vision_start|>": 9011
}
