{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 13356,
    "pad_type_id": 0,
    "pad_token": "<|pad|>"
  },
  "added_tokens": [
    {
      "id": 13353,
      "content": "<|begin_of_text|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13354,
      "content": "<|end_of_text|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13355,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13356,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "Sequence",
    "processors": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": false,
        "use_regex": true
      },
      {
        "type": "TemplateProcessing",
        "single": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "<|end_of_text|>",
              "type_id": 0
            }
          }
        ],
        "pair": [
          {
            "Sequence": {
              "id": "A",
              "type_id": 0
            }
          },
          {
            "SpecialToken": {
              "id": "<|begin_of_text|>",
              "type_id": 1
            }
          },
          {
            "Sequence": {
              "id": "B",
              "type_id": 1
            }
          },
          {
            "SpecialToken": {
              "id": "<|end_of_text|>",
              "type_id": 1
            }
          }
        ],
        "special_tokens": {
          "<|begin_of_text|>": {
            "id": "<|begin_of_text|>",
            "ids": [
              13353
            ],
            "tokens": [
              "<|begin_of_text|>"
            ]
          },
          "<|end_of_text|>": {
            "id": "<|end_of_text|>",
            "ids": [
              13354
            ],
            "tokens": [
              "<|end_of_text|>"
            ]
          }
        }
      }
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": true,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ยก": 94,
      "ยข": 95,
      "ยฃ": 96,
      "ยค": 97,
      "ยฅ": 98,
      "ยฆ": 99,
      "ยง": 100,
      "ยจ": 101,
      "ยฉ": 102,
      "ยช": 103,
      "ยซ": 104,
      "ยฌ": 105,
      "ยฎ": 106,
      "ยฏ": 107,
      "ยฐ": 108,
      "ยฑ": 109,
      "ยฒ": 110,
      "ยณ": 111,
      "ยด": 112,
      "ยต": 113,
      "ยถ": 114,
      "ยท": 115,
      "ยธ": 116,
      "ยน": 117,
      "ยบ": 118,
      "ยป": 119,
      "ยผ": 120,
      "ยฝ": 121,
      "ยพ": 122,
      "ยฟ": 123,
      "ร": 124,
      "ร": 125,
      "ร": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร ": 156,
      "รก": 157,
      "รข": 158,
      "รฃ": 159,
      "รค": 160,
      "รฅ": 161,
      "รฆ": 162,
      "รง": 163,
      "รจ": 164,
      "รฉ": 165,
      "รช": 166,
      "รซ": 167,
      "รฌ": 168,
      "รญ": 169,
      "รฎ": 170,
      "รฏ": 171,
      "รฐ": 172,
      "รฑ": 173,
      "รฒ": 174,
      "รณ": 175,
      "รด": 176,
      "รต": 177,
      "รถ": 178,
      "รท": 179,
      "รธ": 180,
      "รน": 181,
      "รบ": 182,
      "รป": 183,
      "รผ": 184,
      "รฝ": 185,
      "รพ": 186,
      "รฟ": 187,
      "ฤ": 188,
      "ฤ": 189,
      "ฤ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ ": 220,
      "ฤก": 221,
      "ฤข": 222,
      "ฤฃ": 223,
      "ฤค": 224,
      "ฤฅ": 225,
      "ฤฆ": 226,
      "ฤง": 227,
      "ฤจ": 228,
      "ฤฉ": 229,
      "ฤช": 230,
      "ฤซ": 231,
      "ฤฌ": 232,
      "ฤญ": 233,
      "ฤฎ": 234,
      "ฤฏ": 235,
      "ฤฐ": 236,
      "ฤฑ": 237,
      "ฤฒ": 238,
      "ฤณ": 239,
      "ฤด": 240,
      "ฤต": 241,
      "ฤถ": 242,
      "ฤท": 243,
      "ฤธ": 244,
      "ฤน": 245,
      "ฤบ": 246,
      "ฤป": 247,
      "ฤผ": 248,
      "ฤฝ": 249,
      "ฤพ": 250,
      "ฤฟ": 251,
      "ล": 252,
      "ล": 253,
      "ล": 254,
      "ล": 255,
      "in": 256,
      "ฤ t": 257,
      "er": 258,
      "on": 259,
      "ฤ a": 260,
      "re": 261,
      "at": 262,
      "st": 263,
      "en": 264,
      "or": 265,
      "ฤ th": 266,
      "ฤ c": 267,
      "le": 268,
      "ฤ s": 269,
      "it": 270,
      "an": 271,
      "ar": 272,
      "al": 273,
      "ฤ the": 274,
      "ฤ p": 275,
      "ฤ f": 276,
      "ou": 277,
      "is": 278,
      "ing": 279,
      "es": 280,
      "ฤ w": 281,
      "ion": 282,
      "ed": 283,
      "ic": 284,
      "ฤ b": 285,
      "ฤ d": 286,
      "et": 287,
      "ฤ m": 288,
      "ฤ o": 289,
      "ro": 290,
      "as": 291,
      "el": 292,
      "ct": 293,
      "nd": 294,
      "ฤ in": 295,
      "ฤ h": 296,
      "ent": 297,
      "id": 298,
      "ฤ n": 299,
      "am": 300,
      "ฤ to": 301,
      "ฤ re": 302,
      "--": 303,
      "ฤ of": 304,
      "om": 305,
      "im": 306,
      "ฤ (": 307,
      "il": 308,
      "ฤ and": 309,
      "ur": 310,
      "se": 311,
      "ฤ l": 312,
      "ex": 313,
      "ฤ S": 314,
      "ad": 315,
      "ฤ \"": 316,
      "ch": 317,
      "ut": 318,
      "if": 319,
      "em": 320,
      "ol": 321,
      "th": 322,
      "ฤ g": 323,
      "ig": 324,
      "iv": 325,
      "ce": 326,
      "od": 327,
      "ฤ v": 328,
      "ate": 329,
      "ฤ T": 330,
      "ag": 331,
      "ay": 332,
      "ot": 333,
      "us": 334,
      "ฤ C": 335,
      "ฤ st": 336,
      "ฤ I": 337,
      "un": 338,
      "ul": 339,
      "ue": 340,
      "ฤ A": 341,
      "ow": 342,
      "ฤ '": 343,
      "ew": 344,
      "ฤ <": 345,
      "ation": 346,
      "ฤ for": 347,
      "ab": 348,
      "ort": 349,
      "um": 350,
      "ame": 351,
      "ฤ is": 352,
      "pe": 353,
      "tr": 354,
      "ck": 355,
      "ฤ y": 356,
      "ist": 357,
      "he": 358,
      "ฤ e": 359,
      "lo": 360,
      "ฤ M": 361,
      "ฤ be": 362,
      "ers": 363,
      "ฤ on": 364,
      "ฤ con": 365,
      "ap": 366,
      "ub": 367,
      "ฤ P": 368,
      "ass": 369,
      "int": 370,
      "ly": 371,
      "urn": 372,
      "ฤ $": 373,
      "av": 374,
      "port": 375,
      "ir": 376,
      "nt": 377,
      "end": 378,
      "ฤ de": 379,
      "ith": 380,
      "out": 381,
      "turn": 382,
      "our": 383,
      "lic": 384,
      "res": 385,
      "pt": 386,
      "ฤ this": 387,
      "ฤ if": 388,
      "ฤ D": 389,
      "ver": 390,
      "age": 391,
      "ฤ B": 392,
      "ht": 393,
      "ฤ that": 394,
      "ฤ R": 395,
      "ฤ it": 396,
      "ess": 397,
      "ฤ F": 398,
      "ฤ r": 399,
      "os": 400,
      "and": 401,
      "ฤ as": 402,
      "ke": 403,
      "rom": 404,
      "con": 405,
      "ฤ L": 406,
      "qu": 407,
      "lass": 408,
      "ฤ with": 409,
      "iz": 410,
      "de": 411,
      "ฤ N": 412,
      "ฤ al": 413,
      "op": 414,
      "up": 415,
      "get": 416,
      "ile": 417,
      "ฤ an": 418,
      "ata": 419,
      "ore": 420,
      "ri": 421,
      "ฤ pro": 422,
      "ter": 423,
      "ain": 424,
      "ฤ W": 425,
      "ฤ E": 426,
      "ฤ com": 427,
      "ฤ return": 428,
      "art": 429,
      "ฤ H": 430,
      "ack": 431,
      "ฤ or": 432,
      "est": 433,
      "ment": 434,
      "ฤ G": 435,
      "able": 436,
      "ฤ -": 437,
      "ine": 438,
      "ill": 439,
      "ind": 440,
      "ere": 441,
      "ity": 442,
      "ฤ tr": 443,
      "ult": 444,
      "str": 445,
      "..": 446,
      "ฤ you": 447,
      "pl": 448,
      "ฤ new": 449,
      "ฤ j": 450,
      "ฤ from": 451,
      "ฤ ex": 452,
      "ฤ O": 453,
      "20": 454,
      "ld": 455,
      "oc": 456,
      "ฤ se": 457,
      "ฤ le": 458,
      ".s": 459,
      "ant": 460,
      "ฤ at": 461,
      "ase": 462,
      ".c": 463,
      "ฤ ch": 464,
      "ave": 465,
      "ang": 466,
      "ฤ are": 467,
      "ฤ int": 468,
      "รขฤขฤป": 469,
      "ert": 470,
      "ial": 471,
      "act": 472,
      "ive": 473,
      "ode": 474,
      "ost": 475,
      "ฤ class": 476,
      "ฤ not": 477,
      "og": 478,
      "ord": 479,
      "all": 480,
      "ff": 481,
      "ont": 482,
      "ime": 483,
      "are": 484,
      "ฤ U": 485,
      "ฤ pr": 486,
      "ies": 487,
      "ize": 488,
      "ure": 489,
      "ฤ by": 490,
      "ire": 491,
      "ฤ sh": 492,
      "ice": 493,
      "ast": 494,
      "ok": 495,
      "cl": 496,
      "ฤ he": 497,
      "ard": 498,
      ").": 499,
      "iew": 500,
      "ฤ was": 501,
      "ip": 502,
      "this": 503,
      "ฤ u": 504,
      "ฤ The": 505,
      "ide": 506,
      "ace": 507,
      "ib": 508,
      "ac": 509,
      "rou": 510,
      "ฤ we": 511,
      "ฤ public": 512,
      "ak": 513,
      "ve": 514,
      "ath": 515,
      "ust": 516,
      "que": 517,
      "ฤ res": 518,
      "'s": 519,
      "ฤ k": 520,
      "ans": 521,
      "yst": 522,
      "ฤ i": 523,
      "ฤ us": 524,
      "pp": 525,
      "10": 526,
      "one": 527,
      "ail": 528,
      "ฤ str": 529,
      "ฤ &": 530,
      "ach": 531,
      "div": 532,
      "ell": 533,
      "ฤ have": 534,
      "ull": 535,
      "pon": 536,
      "ฤ J": 537,
      "ign": 538,
      "St": 539,
      "ฤ pl": 540,
      "put": 541,
      "dd": 542,
      "ite": 543,
      "ฤ get": 544,
      "ฤ รขฤข": 545,
      "cc": 546,
      "In": 547,
      "les": 548,
      "ong": 549,
      "ie": 550,
      "ฤ can": 551,
      "ฤ V": 552,
      "pr": 553,
      "ฤ un": 554,
      "row": 555,
      "ber": 556,
      "ฤ do": 557,
      "ll": 558,
      "ฤ el": 559,
      "ฤ self": 560,
      "ated": 561,
      "ary": 562,
      "ฤ .": 563,
      "ud": 564,
      "ฤ en": 565,
      "te": 566,
      "ฤ ab": 567,
      "ork": 568,
      "aw": 569,
      "ob": 570,
      "201": 571,
      "app": 572,
      "ฤ all": 573,
      "ory": 574,
      "ition": 575,
      "ance": 576,
      "ฤ cont": 577,
      "vent": 578,
      "ia": 579,
      "ฤ will": 580,
      "data": 581,
      "Re": 582,
      "ple": 583,
      "ฤ your": 584,
      "ฤ out": 585,
      "ฤ has": 586,
      "so": 587,
      "ฤ up": 588,
      "ฤ def": 589,
      "ฤ bo": 590,
      "ge": 591,
      "per": 592,
      "12": 593,
      "ich": 594,
      "ฤ but": 595,
      "add": 596,
      "quest": 597,
      "ery": 598,
      "ft": 599,
      "ens": 600,
      "ake": 601,
      ".C": 602,
      "ฤ go": 603,
      "ฤ function": 604,
      "ฤ K": 605,
      "ivate": 606,
      "ฤ im": 607,
      "ฤ set": 608,
      "cri": 609,
      "li": 610,
      ".m": 611,
      "ally": 612,
      "set": 613,
      "ep": 614,
      "รขฤขฤปs": 615,
      "bo": 616,
      "def": 617,
      "ฤ me": 618,
      "ec": 619,
      "ฤ In": 620,
      "ph": 621,
      "ฤ var": 622,
      "ence": 623,
      "ink": 624,
      "ug": 625,
      "eth": 626,
      "ฤ else": 627,
      "19": 628,
      "cont": 629,
      "ฤ so": 630,
      "ฤ lo": 631,
      "pro": 632,
      "ton": 633,
      "ss": 634,
      "own": 635,
      "abel": 636,
      "ous": 637,
      "eld": 638,
      "The": 639,
      "olor": 640,
      "eg": 641,
      "ude": 642,
      "ฤ St": 643,
      "ฤ ar": 644,
      "ener": 645,
      "ser": 646,
      "11": 647,
      "fer": 648,
      "ฤ more": 649,
      "ations": 650,
      "ents": 651,
      "ฤ his": 652,
      "ฤ they": 653,
      ".S": 654,
      "ฤ Y": 655,
      "use": 656,
      "ne": 657,
      "ish": 658,
      "io": 659,
      "ฤ per": 660,
      "ings": 661,
      "ฤ data": 662,
      "ฤ sa": 663,
      "ef": 664,
      "fo": 665,
      "ฤ one": 666,
      "eng": 667,
      "ฤ dis": 668,
      "ฤ name": 669,
      "ฤ true": 670,
      "val": 671,
      "led": 672,
      "ฤ ne": 673,
      "ฤ end": 674,
      "32": 675,
      "16": 676,
      "cre": 677,
      "ark": 678,
      "Ex": 679,
      "urre": 680,
      "ange": 681,
      "ฤ null": 682,
      "ฤ my": 683,
      "pan": 684,
      "ator": 685,
      "ฤ pre": 686,
      "ฤ x": 687,
      "arg": 688,
      "15": 689,
      "ov": 690,
      "ฤ their": 691,
      "ick": 692,
      "tem": 693,
      "com": 694,
      "ฤ id": 695,
      "read": 696,
      "ฤ who": 697,
      "ฤ time": 698,
      "ฤ man": 699,
      "ry": 700,
      "rop": 701,
      "vel": 702,
      "ble": 703,
      "ฤ which": 704,
      "ฤ any": 705,
      "ฤ false": 706,
      "we": 707,
      "ฤ value": 708,
      "ฤ li": 709,
      "gr": 710,
      "ฤ no": 711,
      "25": 712,
      ".com": 713,
      "ฤ app": 714,
      "ions": 715,
      "ฤ about": 716,
      "ฤ add": 717,
      "ฤ su": 718,
      "ฤ over": 719,
      "000": 720,
      "ฤ qu": 721,
      "ca": 722,
      "SE": 723,
      "ฤ ro": 724,
      "sh": 725,
      "ual": 726,
      "son": 727,
      "new": 728,
      "ern": 729,
      "ฤ ag": 730,
      "ฤ ?": 731,
      "ical": 732,
      "ฤ des": 733,
      "ix": 734,
      "ays": 735,
      "ฤ type": 736,
      "'t": 737,
      "ฤ inter": 738,
      "var": 739,
      "ฤ part": 740,
      "30": 741,
      "enc": 742,
      "ra": 743,
      "cho": 744,
      "18": 745,
      "ose": 746,
      "14": 747,
      "ater": 748,
      "รยฉ": 749,
      "oll": 750,
      "pos": 751,
      "yle": 752,
      "ng": 753,
      "ates": 754,
      "ฤ work": 755,
      "ฤ em": 756,
      "inal": 757,
      "ฤ sp": 758,
      "ฤ when": 759,
      "to": 760,
      "ash": 761,
      "ฤ use": 762,
      "ฤ ad": 763,
      "ove": 764,
      "ader": 765,
      "atus": 766,
      "rit": 767,
      "ฤ off": 768,
      "ฤ other": 769,
      "ms": 770,
      "ฤ been": 771,
      "ฤ te": 772,
      "ml": 773,
      "co": 774,
      "nc": 775,
      "13": 776,
      "ฤ %": 777,
      "ann": 778,
      "ade": 779,
      "100": 780,
      "ฤ sup": 781,
      "date": 782,
      "ฤ acc": 783,
      "ฤ had": 784,
      "ฤ bu": 785,
      "200": 786,
      "ฤ Re": 787,
      "ฤ were": 788,
      "ฤ file": 789,
      "ฤ would": 790,
      "ven": 791,
      "iss": 792,
      "ฤ our": 793,
      "raw": 794,
      "ฤ year": 795,
      "ฤ val": 796,
      "ฤ some": 797,
      "ys": 798,
      "ฤ pe": 799,
      "ฤ there": 800,
      "ฤ said": 801,
      "du": 802,
      "of": 803,
      "line": 804,
      "ฤ her": 805,
      "ฤ co": 806,
      "ฤ comm": 807,
      "ise": 808,
      "min": 809,
      "ute": 810,
      "ฤ ass": 811,
      "ask": 812,
      "ฤ like": 813,
      "ody": 814,
      "ฤ let": 815,
      "ฤ am": 816,
      "rol": 817,
      "ฤ gr": 818,
      "yp": 819,
      "ฤ also": 820,
      "ฤ It": 821,
      "url": 822,
      "ific": 823,
      "ors": 824,
      "ฤ than": 825,
      "ating": 826,
      "17": 827,
      "ฤ This": 828,
      "ref": 829,
      "roll": 830,
      "ฤ just": 831,
      "ฤ result": 832,
      "ian": 833,
      "ฤ them": 834,
      "der": 835,
      "ule": 836,
      "...": 837,
      "ement": 838,
      "50": 839,
      "ush": 840,
      "ense": 841,
      "arr": 842,
      "ฤ into": 843,
      "amp": 844,
      "ied": 845,
      "ument": 846,
      "wo": 847,
      "als": 848,
      "ฤ what": 849,
      "anc": 850,
      "ฤ pos": 851,
      "ages": 852,
      "ฤ sc": 853,
      "ues": 854,
      "ฤ list": 855,
      "ฤ case": 856,
      "Ch": 857,
      "ฤ z": 858,
      "ฤ kn": 859,
      "let": 860,
      "red": 861,
      "ฤ fe": 862,
      "ฤ ,": 863,
      "ฤ first": 864,
      "word": 865,
      "ฤ import": 866,
      "ฤ act": 867,
      "ฤ char": 868,
      "24": 869,
      "ient": 870,
      "cent": 871,
      "lection": 872,
      "ฤ only": 873,
      "mer": 874,
      "ฤ --": 875,
      "ฤ op": 876,
      "ank": 877,
      "ฤ its": 878,
      "ฤ back": 879,
      "ฤ need": 880,
      "ฤ cl": 881,
      "ฤ sub": 882,
      "ฤ la": 883,
      ".\"": 884,
      "ฤ start": 885,
      "ner": 886,
      "ey": 887,
      "ฤ ent": 888,
      "its": 889,
      "ฤ Con": 890,
      "ฤ We": 891,
      "64": 892,
      "ics": 893,
      "ฤ under": 894,
      "ฤ reg": 895,
      "ฤ then": 896,
      "reat": 897,
      "ek": 898,
      "ning": 899,
      "ฤ may": 900,
      "und": 901,
      "ฤ how": 902,
      "To": 903,
      "40": 904,
      "ฤ people": 905,
      ".n": 906,
      "ฤ ind": 907,
      "ฤ He": 908,
      "ful": 909,
      "ole": 910,
      "ฤ should": 911,
      "ier": 912,
      "ote": 913,
      "ฤ test": 914,
      "ฤ bet": 915,
      "ular": 916,
      "ting": 917,
      "ฤ make": 918,
      "ฤ after": 919,
      "define": 920,
      "22": 921,
      "ฤ right": 922,
      "day": 923,
      "ฤ long": 924,
      "ฤ Pro": 925,
      "ฤ rem": 926,
      "mp": 927,
      "ฤ min": 928,
      "air": 929,
      "ait": 930,
      "IC": 931,
      "ฤ ph": 932,
      "ฤ fl": 933,
      "br": 934,
      "ฤ loc": 935,
      "ins": 936,
      ",\"": 937,
      "Pro": 938,
      "ฤ she": 939,
      "ฤ exp": 940,
      "ฤ par": 941,
      "unc": 942,
      "ฤ read": 943,
      "ฤ rel": 944,
      "ฤ form": 945,
      "ฤ dr": 946,
      "order": 947,
      "ฤ aw": 948,
      "uff": 949,
      "play": 950,
      "ฤ want": 951,
      "az": 952,
      "be": 953,
      "ฤ number": 954,
      "ฤ require": 955,
      "60": 956,
      "ฤ col": 957,
      "ฤ key": 958,
      "ember": 959,
      "ฤ two": 960,
      "ฤ where": 961,
      "uch": 962,
      "ger": 963,
      "arent": 964,
      "ฤ arg": 965,
      "ฤ while": 966,
      "23": 967,
      "ฤ rec": 968,
      "ฤ dif": 969,
      "ฤ look": 970,
      "eter": 971,
      "ager": 972,
      "ฤ could": 973,
      "ฤ br": 974,
      "ends": 975,
      "ures": 976,
      "ฤ know": 977,
      "ets": 978,
      "ฤ If": 979,
      "ฤ ser": 980,
      "ฤ fr": 981,
      "ฤ hand": 982,
      "Ind": 983,
      "ฤ most": 984,
      "ฤ try": 985,
      "ฤ now": 986,
      "ฤ him": 987,
      "ify": 988,
      "ฤ break": 989,
      "ren": 990,
      "itt": 991,
      "ฤ ap": 992,
      "ฤ You": 993,
      "-m": 994,
      "ฤ every": 995,
      "รยพ": 996,
      "ฤ point": 997,
      "ฤ fil": 998,
      "80": 999,
      "ฤ mod": 1000,
      "ฤ error": 1001,
      "ah": 1002,
      "ฤ pol": 1003,
      "ฤ show": 1004,
      "ฤ find": 1005,
      "รยฐ": 1006,
      "enu": 1007,
      "ฤ current": 1008,
      "ฤ used": 1009,
      "ฤ play": 1010,
      "ฤ log": 1011,
      "fl": 1012,
      "ฤ see": 1013,
      "ฤ help": 1014,
      "ฤ these": 1015,
      "ฤ pass": 1016,
      "ฤ down": 1017,
      "ฤ even": 1018,
      "ason": 1019,
      "ฤ bl": 1020,
      "รยต": 1021,
      "ฤ ob": 1022,
      "ฤ item": 1023,
      "ump": 1024,
      "orn": 1025,
      "ฤ don": 1026,
      "Se": 1027,
      "man": 1028,
      "27": 1029,
      "tn": 1030,
      "He": 1031,
      "ฤ did": 1032,
      "wn": 1033,
      "iver": 1034,
      "ฤ sm": 1035,
      "ฤ through": 1036,
      "che": 1037,
      "ฤ inv": 1038,
      "ฤ es": 1039,
      "ฤ New": 1040,
      "uto": 1041,
      "ler": 1042,
      "ฤ last": 1043,
      "ฤ event": 1044,
      "try": 1045,
      "ily": 1046,
      "ines": 1047,
      "sole": 1048,
      "ฤ again": 1049,
      "ฤ high": 1050,
      "ฤ line": 1051,
      "ฤ does": 1052,
      "ฤ cr": 1053,
      "ars": 1054,
      "28": 1055,
      "ฤ tem": 1056,
      "ature": 1057,
      "ister": 1058,
      "ฤ before": 1059,
      "ale": 1060,
      "ฤ because": 1061,
      "roid": 1062,
      "ฤ ed": 1063,
      "ik": 1064,
      "reg": 1065,
      "ฤ De": 1066,
      "ฤ state": 1067,
      "ฤ cons": 1068,
      "att": 1069,
      "ฤ here": 1070,
      "ined": 1071,
      "ฤ final": 1072,
      "ฤ del": 1073,
      "26": 1074,
      "ฤ And": 1075,
      "ฤ run": 1076,
      "ฤ X": 1077,
      "ym": 1078,
      "ฤ very": 1079,
      "ces": 1080,
      "ward": 1081,
      "list": 1082,
      "olog": 1083,
      "33": 1084,
      "ฤ ac": 1085,
      "ฤ model": 1086,
      "ฤ mon": 1087,
      "ฤ way": 1088,
      "ฤ call": 1089,
      "ฤ att": 1090,
      "ฤ cal": 1091,
      "vert": 1092,
      "fr": 1093,
      "ฤ num": 1094,
      "aj": 1095,
      "ฤ well": 1096,
      "ฤ As": 1097,
      "ฤ years": 1098,
      "ฤ sim": 1099,
      "mon": 1100,
      "29": 1101,
      "ฤ view": 1102,
      "ฤ pres": 1103,
      "We": 1104,
      "At": 1105,
      "ฤ bel": 1106,
      "ฤ many": 1107,
      "21": 1108,
      "Man": 1109,
      "ender": 1110,
      "ฤ being": 1111,
      "ฤ good": 1112,
      "ฤ using": 1113,
      "ists": 1114,
      "ฤ Al": 1115,
      "ฤ gu": 1116,
      "config": 1117,
      "time": 1118,
      "ฤ request": 1119,
      "ฤ child": 1120,
      "ฤ param": 1121,
      "ps": 1122,
      "alk": 1123,
      "by": 1124,
      "ฤ person": 1125,
      "ince": 1126,
      "uf": 1127,
      "ฤ que": 1128,
      "ident": 1129,
      "ott": 1130,
      "less": 1131,
      "ฤ expect": 1132,
      "35": 1133,
      "urs": 1134,
      "ฤ prot": 1135,
      "pre": 1136,
      "ma": 1137,
      "ฤ sur": 1138,
      "ฤ found": 1139,
      "par": 1140,
      "ains": 1141,
      "ฤ post": 1142,
      "-d": 1143,
      "45": 1144,
      "ฤ sl": 1145,
      "ฤ such": 1146,
      "select": 1147,
      "ฤ think": 1148,
      "ฤ differ": 1149,
      "qual": 1150,
      "ฤ much": 1151,
      "uc": 1152,
      "ฤ som": 1153,
      "ฤ inst": 1154,
      "37": 1155,
      "รฃฤขฤค": 1156,
      "ฤ med": 1157,
      "org": 1158,
      "ider": 1159,
      "ache": 1160,
      "ฤ check": 1161,
      "the": 1162,
      "ants": 1163,
      "-c": 1164,
      "ฤ open": 1165,
      "ฤ est": 1166,
      "ฤ next": 1167,
      "รฤค": 1168,
      "รยณ": 1169,
      "ฤ follow": 1170,
      "รยธ": 1171,
      "ฤ car": 1172,
      "ฤ game": 1173,
      "ฤ path": 1174,
      "ision": 1175,
      "ฤ each": 1176,
      "ฤ av": 1177,
      "ฤ support": 1178,
      "rem": 1179,
      "ฤ own": 1180,
      "ฤ cor": 1181,
      "ฤ mem": 1182,
      "ience": 1183,
      "search": 1184,
      "ฤ sex": 1185,
      "ฤ sign": 1186,
      "ฤ et": 1187,
      "ฤ App": 1188,
      "ฤ those": 1189,
      "off": 1190,
      "ฤ system": 1191,
      "ฤ best": 1192,
      "code": 1193,
      "ฤ same": 1194,
      "ฤ di": 1195,
      "uss": 1196,
      "ฤ create": 1197,
      "fe": 1198,
      "UN": 1199,
      "ats": 1200,
      "ฤ made": 1201,
      "ฤ mark": 1202,
      "yn": 1203,
      "ฤ group": 1204,
      "ฤ fin": 1205,
      "ฤ world": 1206,
      "ty": 1207,
      "ฤ process": 1208,
      "ฤ cre": 1209,
      "arn": 1210,
      "ives": 1211,
      "ฤ main": 1212,
      "36": 1213,
      "ฤ color": 1214,
      "ฤ report": 1215,
      "ฤ take": 1216,
      "rib": 1217,
      "ฤ day": 1218,
      "ฤ sk": 1219,
      "bers": 1220,
      "ฤ comple": 1221,
      "ฤ top": 1222,
      "ฤ free": 1223,
      "ฤ On": 1224,
      "90": 1225,
      "eta": 1226,
      "ฤ action": 1227,
      "34": 1228,
      "itor": 1229,
      "not": 1230,
      "ฤ index": 1231,
      "her": 1232,
      "On": 1233,
      "mand": 1234,
      "ฤ real": 1235,
      "ฤ max": 1236,
      "land": 1237,
      "ฤ build": 1238,
      "leg": 1239,
      "ฤ message": 1240,
      "test": 1241,
      "ivers": 1242,
      "38": 1243,
      "ฤ art": 1244,
      "ฤ between": 1245,
      "ene": 1246,
      "รยก": 1247,
      "ten": 1248,
      "oin": 1249,
      "ฤ ke": 1250,
      "ui": 1251,
      "ฤ table": 1252,
      "sub": 1253,
      "ฤ head": 1254,
      "ฤ must": 1255,
      "ฤ order": 1256,
      "over": 1257,
      "ฤ say": 1258,
      "ฤ ter": 1259,
      "head": 1260,
      "rg": 1261,
      "ฤ product": 1262,
      "This": 1263,
      "70": 1264,
      "ฤ double": 1265,
      "ฤ place": 1266,
      "ฤ information": 1267,
      "ced": 1268,
      "ฤ week": 1269,
      "place": 1270,
      "ฤ All": 1271,
      "els": 1272,
      "ฤ To": 1273,
      "Sh": 1274,
      "come": 1275,
      "ฤ sw": 1276,
      "ization": 1277,
      "bl": 1278,
      "ฤ program": 1279,
      "ape": 1280,
      "check": 1281,
      "ฤ und": 1282,
      "75": 1283,
      "ags": 1284,
      "ฤ response": 1285,
      "US": 1286,
      "ฤ code": 1287,
      "ฤ without": 1288,
      "ฤ sol": 1289,
      "akes": 1290,
      "44": 1291,
      "ฤ So": 1292,
      "ฤ still": 1293,
      "med": 1294,
      "ฤ cap": 1295,
      "ฤ rep": 1296,
      "ved": 1297,
      ".N": 1298,
      "ฤ field": 1299,
      "oto": 1300,
      "col": 1301,
      "ฤ cour": 1302,
      "An": 1303,
      "ฤ team": 1304,
      "55": 1305,
      "ฤ second": 1306,
      "ฤ going": 1307,
      "39": 1308,
      "ฤ fam": 1309,
      "atab": 1310,
      "ฤ fact": 1311,
      "31": 1312,
      "Al": 1313,
      "ฤ android": 1314,
      "รยฝ": 1315,
      "ond": 1316,
      "ฤ ret": 1317,
      "ฤ home": 1318,
      "ฤ left": 1319,
      "ฤ direct": 1320,
      "As": 1321,
      "ret": 1322,
      "ado": 1323,
      "ee": 1324,
      "It": 1325,
      "oute": 1326,
      "ฤ allow": 1327,
      "ai": 1328,
      "ane": 1329,
      "ฤ beg": 1330,
      "no": 1331,
      "sp": 1332,
      "ฤ different": 1333,
      "ฤ Is": 1334,
      "ฤ ca": 1335,
      "ฤ around": 1336,
      "ฤ really": 1337,
      "ฤ dep": 1338,
      "tra": 1339,
      "ingle": 1340,
      "ital": 1341,
      "ฤ both": 1342,
      "arm": 1343,
      "ฤ put": 1344,
      "รฤข": 1345,
      "ung": 1346,
      "ฤ level": 1347,
      "ฤ config": 1348,
      "ฤ document": 1349,
      "ux": 1350,
      "post": 1351,
      "ฤ local": 1352,
      "ina": 1353,
      "ฤ content": 1354,
      "ric": 1355,
      "ฤ fa": 1356,
      "ฤ quest": 1357,
      "ฤ poss": 1358,
      "66": 1359,
      "ฤ too": 1360,
      "ฤ great": 1361,
      "รฤฃ": 1362,
      "ron": 1363,
      "oy": 1364,
      "ฤ month": 1365,
      "ฤ super": 1366,
      "bar": 1367,
      "ฤ title": 1368,
      "oh": 1369,
      "-p": 1370,
      "ฤ met": 1371,
      "ฤ life": 1372,
      "ฤ US": 1373,
      "md": 1374,
      "sw": 1375,
      "ฤ catch": 1376,
      "ฤ pay": 1377,
      "ฤ change": 1378,
      "'re": 1379,
      "los": 1380,
      "รยค": 1381,
      "ฤ No": 1382,
      "ฤ position": 1383,
      "ฤ old": 1384,
      "ฤ book": 1385,
      "bug": 1386,
      "ฤ version": 1387,
      "ฤ three": 1388,
      "init": 1389,
      "ero": 1390,
      "ฤ law": 1391,
      "ฤ base": 1392,
      "ฤ during": 1393,
      "tes": 1394,
      "ฤ spe": 1395,
      "ves": 1396,
      "ฤ against": 1397,
      "cur": 1398,
      "With": 1399,
      "ฤ power": 1400,
      "ium": 1401,
      "ฤ Im": 1402,
      "ese": 1403,
      "ique": 1404,
      "erg": 1405,
      "ฤ They": 1406,
      "rl": 1407,
      "ons": 1408,
      "-t": 1409,
      "update": 1410,
      "sc": 1411,
      "รยผ": 1412,
      "ฤ success": 1413,
      "ram": 1414,
      "ched": 1415,
      "ฤ date": 1416,
      "ฤ tot": 1417,
      "ification": 1418,
      "ฤ tri": 1419,
      "chem": 1420,
      "my": 1421,
      "ฤ big": 1422,
      "ฤ At": 1423,
      "era": 1424,
      "ฤ pop": 1425,
      "ฤ few": 1426,
      "ฤ len": 1427,
      "uid": 1428,
      "รล": 1429,
      "ฤ dem": 1430,
      "ฤ match": 1431,
      "49": 1432,
      "ฤ another": 1433,
      "ฤ sit": 1434,
      "ฤ care": 1435,
      "ฤ effect": 1436,
      "ending": 1437,
      "For": 1438,
      "ior": 1439,
      "ฤ fun": 1440,
      "start": 1441,
      "ฤ leg": 1442,
      "ฤ service": 1443,
      "ฤ since": 1444,
      "ฤ non": 1445,
      "ฤ los": 1446,
      "ฤ full": 1447,
      "board": 1448,
      "ฤ turn": 1449,
      "ฤ body": 1450,
      "199": 1451,
      "pi": 1452,
      "ฤ something": 1453,
      "ฤ stand": 1454,
      "ฤ available": 1455,
      "mt": 1456,
      "ฤ block": 1457,
      "ฤ keep": 1458,
      "open": 1459,
      "ฤ things": 1460,
      "ฤ red": 1461,
      "js": 1462,
      "ฤ control": 1463,
      "ฤ come": 1464,
      "ฤ source": 1465,
      "odes": 1466,
      "ฤ mill": 1467,
      "ฤ chang": 1468,
      "ฤ ask": 1469,
      "ฤ email": 1470,
      "47": 1471,
      "ฤ disc": 1472,
      "ฤ business": 1473,
      "ta": 1474,
      "field": 1475,
      "ฤ required": 1476,
      "500": 1477,
      ".,": 1478,
      "ts": 1479,
      "af": 1480,
      "ฤ might": 1481,
      "ฤ never": 1482,
      "ada": 1483,
      "ฤ How": 1484,
      "ฤ hard": 1485,
      "ฤ intern": 1486,
      "mod": 1487,
      "ฤ called": 1488,
      "ฤ cho": 1489,
      "ird": 1490,
      "ฤ options": 1491,
      "You": 1492,
      "ety": 1493,
      "ฤ small": 1494,
      "ฤ access": 1495,
      "ฤ job": 1496,
      "ฤ There": 1497,
      "ฤ address": 1498,
      "oo": 1499,
      "atur": 1500,
      "-w": 1501,
      "ฤ little": 1502,
      "ฤ fri": 1503,
      "ฤ port": 1504,
      "eh": 1505,
      "ฤ status": 1506,
      "aim": 1507,
      "ฤ os": 1508,
      "ฤ update": 1509,
      "aff": 1510,
      "95": 1511,
      "ฤ link": 1512,
      "me": 1513,
      "ฤ given": 1514,
      "ฤ better": 1515,
      "ฤ feel": 1516,
      "enn": 1517,
      "ฤ already": 1518,
      "ฤ including": 1519,
      "ru": 1520,
      "outer": 1521,
      "ฤ always": 1522,
      "If": 1523,
      "vis": 1524,
      "ฤ got": 1525,
      "stand": 1526,
      "ฤ less": 1527,
      "ฤ account": 1528,
      "ฤ der": 1529,
      "ฤ lot": 1530,
      "ฤ bit": 1531,
      "ฤ following": 1532,
      "ฤ sure": 1533,
      "ฤ prom": 1534,
      "ฤ search": 1535,
      "ken": 1536,
      "ฤ er": 1537,
      "aut": 1538,
      "ling": 1539,
      "bed": 1540,
      "46": 1541,
      "ฤ says": 1542,
      "ฤ temp": 1543,
      "ฤ rest": 1544,
      "ฤ ver": 1545,
      "lib": 1546,
      "77": 1547,
      "ฤ die": 1548,
      "ฤ site": 1549,
      "pen": 1550,
      "No": 1551,
      "acy": 1552,
      "rec": 1553,
      "ฤ won": 1554,
      "ฤ video": 1555,
      "adi": 1556,
      "ฤ gl": 1557,
      "'m": 1558,
      "ฤ cert": 1559,
      "ฤ cell": 1560,
      "ari": 1561,
      "ฤ player": 1562,
      "ais": 1563,
      "ฤ cost": 1564,
      "ฤ hum": 1565,
      "ks": 1566,
      "ฤ total": 1567,
      "ope": 1568,
      "ฤ stat": 1569,
      "ฤ clear": 1570,
      "uro": 1571,
      "ฤ techn": 1572,
      "ฤ row": 1573,
      "ฤ seem": 1574,
      "ฤ short": 1575,
      "ฤ Not": 1576,
      "ฤ company": 1577,
      "ฤ done": 1578,
      "ฤ health": 1579,
      "ฤ Be": 1580,
      "status": 1581,
      "inc": 1582,
      "ฤ children": 1583,
      "ฤ cur": 1584,
      "ฤ days": 1585,
      "-l": 1586,
      "irm": 1587,
      "omb": 1588,
      "ฤ online": 1589,
      "imal": 1590,
      "au": 1591,
      "ฤ Fr": 1592,
      "where": 1593,
      "ฤ organ": 1594,
      "ฤ reason": 1595,
      "ฤ within": 1596,
      "ฤ design": 1597,
      "une": 1598,
      "ฤ cent": 1599,
      "ฤ arr": 1600,
      "len": 1601,
      "ฤ bro": 1602,
      "ฤ school": 1603,
      "ava": 1604,
      "42": 1605,
      "ฤ eng": 1606,
      "ฤ include": 1607,
      "ฤ Dr": 1608,
      "!!": 1609,
      "side": 1610,
      "ฤ ann": 1611,
      "ฤ stop": 1612,
      "ฤ later": 1613,
      "ฤ client": 1614,
      "raft": 1615,
      "ฤ love": 1616,
      "oud": 1617,
      "ฤ able": 1618,
      "ฤ men": 1619,
      "รยถ": 1620,
      "room": 1621,
      "ฤ give": 1622,
      "amb": 1623,
      "ike": 1624,
      "ฤ condition": 1625,
      "ฤ copy": 1626,
      "ฤ Can": 1627,
      "do": 1628,
      "ze": 1629,
      "ฤ either": 1630,
      "ฤ important": 1631,
      "ฤ lead": 1632,
      "ฤ da": 1633,
      "ฤ family": 1634,
      "ฤ option": 1635,
      "ฤ exist": 1636,
      "ica": 1637,
      "'ve": 1638,
      "vers": 1639,
      "ฤ offer": 1640,
      "ฤ water": 1641,
      "ฤ che": 1642,
      "ฤ My": 1643,
      "ฤ step": 1644,
      "ances": 1645,
      "300": 1646,
      "active": 1647,
      "ama": 1648,
      "product": 1649,
      "ฤ government": 1650,
      "ฤ ID": 1651,
      "And": 1652,
      "รยป": 1653,
      "ฤ times": 1654,
      "ฤ four": 1655,
      "ฤ far": 1656,
      "ฤ present": 1657,
      "uest": 1658,
      "ฤ bas": 1659,
      "ifier": 1660,
      "ฤ lib": 1661,
      "ฤ room": 1662,
      "ฤ once": 1663,
      "ฤ results": 1664,
      "ฤ continue": 1665,
      "ฤ talk": 1666,
      "eb": 1667,
      "ols": 1668,
      "ฤ mass": 1669,
      "ฤ mean": 1670,
      "ips": 1671,
      "ฤ until": 1672,
      "ฤ market": 1673,
      "ฤ area": 1674,
      "uit": 1675,
      "ฤ length": 1676,
      "event": 1677,
      "ฤ mus": 1678,
      "ฤ kind": 1679,
      "mb": 1680,
      "41": 1681,
      "ฤ light": 1682,
      "uk": 1683,
      "ohn": 1684,
      "alf": 1685,
      "ฤ side": 1686,
      "ฤ camp": 1687,
      "ฤ miss": 1688,
      "way": 1689,
      "ฤ based": 1690,
      "ฤ plan": 1691,
      "unk": 1692,
      "ฤ away": 1693,
      "iod": 1694,
      "รยง": 1695,
      "izer": 1696,
      "ฤ Up": 1697,
      "ฤ near": 1698,
      "alt": 1699,
      "ฤ country": 1700,
      "ฤ author": 1701,
      "ฤ specific": 1702,
      "ones": 1703,
      "ฤ Do": 1704,
      "ฤ along": 1705,
      "ฤ express": 1706,
      ".'": 1707,
      "env": 1708,
      "ฤ begin": 1709,
      "ฤ software": 1710,
      "ฤ imp": 1711,
      "ฤ win": 1712,
      "รยณn": 1713,
      "ฤ thing": 1714,
      "Trans": 1715,
      "ฤ THE": 1716,
      "ฤ why": 1717,
      "ฤ doesn": 1718,
      "ij": 1719,
      "ฤ single": 1720,
      "ley": 1721,
      "create": 1722,
      "isk": 1723,
      "ฤ rights": 1724,
      "ฤ po": 1725,
      "ฤ ant": 1726,
      "ฤ When": 1727,
      "ฤ women": 1728,
      "ฤ dest": 1729,
      "รยฃ": 1730,
      "ฤ possible": 1731,
      "ฤ didn": 1732,
      "ฤ sent": 1733,
      "ฤ enc": 1734,
      "ฤ command": 1735,
      "ฤ recent": 1736,
      "ฤ May": 1737,
      "ฤ money": 1738,
      "sl": 1739,
      "ฤ told": 1740,
      "current": 1741,
      "ฤ auto": 1742,
      "ฤ State": 1743,
      "da": 1744,
      "ฤ working": 1745,
      "ฤ window": 1746,
      "ฤ least": 1747,
      "agn": 1748,
      "ฤ General": 1749,
      "ฤ record": 1750,
      "ฤ dat": 1751,
      "ฤ making": 1752,
      "ued": 1753,
      "emp": 1754,
      "\".": 1755,
      "ฤ close": 1756,
      "ฤ percent": 1757,
      "ฤ past": 1758,
      "ฤ move": 1759,
      "ฤ pat": 1760,
      "ฤ vi": 1761,
      "'ll": 1762,
      "ฤ special": 1763,
      "ฤ city": 1764,
      "ario": 1765,
      "ฤ tell": 1766,
      "imum": 1767,
      "esc": 1768,
      "ฤ font": 1769,
      "ฤ Am": 1770,
      "ฤ course": 1771,
      "ฤ late": 1772,
      "43": 1773,
      "ฤ amount": 1774,
      "ino": 1775,
      "ฤ รฌ": 1776,
      "andle": 1777,
      "ฤ ben": 1778,
      "ฤ enough": 1779,
      "now": 1780,
      "ฤ looking": 1781,
      "ฤ hold": 1782,
      "vo": 1783,
      "ison": 1784,
      "yc": 1785,
      "ฤ pot": 1786,
      "rt": 1787,
      "go": 1788,
      "ฤ low": 1789,
      "ฤ para": 1790,
      "ฤ price": 1791,
      "ฤ today": 1792,
      "ฤ polit": 1793,
      "ฤ ''": 1794,
      "ฤ attack": 1795,
      "ana": 1796,
      "ฤ means": 1797,
      "ฤ story": 1798,
      "ids": 1799,
      "aken": 1800,
      "ฤ meet": 1801,
      "ฤ mom": 1802,
      "ฤ den": 1803,
      "change": 1804,
      "ici": 1805,
      "na": 1806,
      "ฤ sort": 1807,
      "pare": 1808,
      "ฤ thought": 1809,
      "umer": 1810,
      "ฤ det": 1811,
      "ฤ review": 1812,
      "ฤ switch": 1813,
      "ฤ above": 1814,
      "56": 1815,
      "ฤ question": 1816,
      "gle": 1817,
      "ฤ word": 1818,
      "ฤ provide": 1819,
      "ฤ research": 1820,
      "รยฃo": 1821,
      "ฤ cover": 1822,
      "ฤ IS": 1823,
      "ฤ whether": 1824,
      "ฤ having": 1825,
      "lem": 1826,
      "ney": 1827,
      "show": 1828,
      "lev": 1829,
      "ades": 1830,
      "ause": 1831,
      "ฤ fre": 1832,
      "ฤ large": 1833,
      "ral": 1834,
      "ฤ fac": 1835,
      "ias": 1836,
      "top": 1837,
      "ฤ web": 1838,
      "ฤ dev": 1839,
      "ฤ deal": 1840,
      "ฤ problem": 1841,
      "ฤ press": 1842,
      "ฤ though": 1843,
      "ฤ points": 1844,
      "ฤ ever": 1845,
      "ฤ services": 1846,
      "ฤ actually": 1847,
      "ฤ million": 1848,
      "ฤ conc": 1849,
      "ios": 1850,
      "ฤ understand": 1851,
      "ฤ happen": 1852,
      "ฤ Co": 1853,
      "ฤ les": 1854,
      "ฤ often": 1855,
      "ฤ info": 1856,
      "ony": 1857,
      "ฤ space": 1858,
      "umb": 1859,
      "ฤ password": 1860,
      "ฤ store": 1861,
      "ฤ What": 1862,
      "ged": 1863,
      "most": 1864,
      "sm": 1865,
      "New": 1866,
      "ฤ details": 1867,
      "ฤ prob": 1868,
      "ฤ face": 1869,
      "ฤ save": 1870,
      "dev": 1871,
      "ฤ items": 1872,
      "ฤ social": 1873,
      "ien": 1874,
      "ฤ mar": 1875,
      "ฤ major": 1876,
      "ฤ expected": 1877,
      "ฤ yet": 1878,
      "ฤ food": 1879,
      "ites": 1880,
      "dr": 1881,
      "ฤ members": 1882,
      "ฤ comb": 1883,
      "ฤ bar": 1884,
      "comm": 1885,
      "ฤ send": 1886,
      "ฤ inc": 1887,
      "apping": 1888,
      "ros": 1889,
      "fa": 1890,
      "ฤ become": 1891,
      "ฤ ev": 1892,
      "ฤ United": 1893,
      "fully": 1894,
      "ฤ makes": 1895,
      "ฤ global": 1896,
      "ฤ contact": 1897,
      "ฤ certain": 1898,
      "iรยณn": 1899,
      "iles": 1900,
      "oss": 1901,
      "ilit": 1902,
      "ster": 1903,
      "ฤ news": 1904,
      "ฤ device": 1905,
      "cel": 1906,
      "ฤ previous": 1907,
      "ฤ below": 1908,
      "ฤ media": 1909,
      "ฤ fail": 1910,
      "ฤ black": 1911,
      "ฤ American": 1912,
      "ฤ added": 1913,
      "ฤ buy": 1914,
      "ฤ came": 1915,
      "ฤ delete": 1916,
      "ฤ card": 1917,
      "ฤ getting": 1918,
      "ฤ claim": 1919,
      "ฤ air": 1920,
      "ops": 1921,
      "ements": 1922,
      "ฤ enter": 1923,
      "ฤ location": 1924,
      "ฤ night": 1925,
      "ฤ doing": 1926,
      "ฤ Red": 1927,
      "lin": 1928,
      "ฤ pick": 1929,
      "ฤ watch": 1930,
      "ฤ human": 1931,
      "dir": 1932,
      "ฤ tax": 1933,
      "ฤ girl": 1934,
      "ฤ box": 1935,
      "ฤ strong": 1936,
      "rel": 1937,
      "ฤ house": 1938,
      "ฤ track": 1939,
      "je": 1940,
      "ฤ John": 1941,
      "ฤ ce": 1942,
      "ฤ application": 1943,
      "any": 1944,
      "รยฑ": 1945,
      "รฤฅ": 1946,
      "ฤ wait": 1947,
      "ฤ รล": 1948,
      "ฤ together": 1949,
      "ฤ terms": 1950,
      "ฤ apply": 1951,
      "ฤ others": 1952,
      "ฤ fund": 1953,
      "ฤ several": 1954,
      "ii": 1955,
      "ฤ il": 1956,
      "main": 1957,
      "elt": 1958,
      "ฤ University": 1959,
      "cer": 1960,
      "ales": 1961,
      "ฤ subject": 1962,
      "ny": 1963,
      "ฤ esc": 1964,
      "What": 1965,
      "ฤ history": 1966,
      "ฤ du": 1967,
      "unt": 1968,
      "ฤ mot": 1969,
      "ฤ future": 1970,
      "ฤ started": 1971,
      "ฤ mode": 1972,
      "ires": 1973,
      "There": 1974,
      "ฤ took": 1975,
      "ฤ games": 1976,
      "ฤ products": 1977,
      "Is": 1978,
      "ฤ bad": 1979,
      "ฤ needs": 1980,
      "ฤ known": 1981,
      "ฤ seen": 1982,
      "51": 1983,
      "ume": 1984,
      "ฤ border": 1985,
      "ฤ live": 1986,
      "temp": 1987,
      "iet": 1988,
      "ฤ ge": 1989,
      "eme": 1990,
      "ฤ provided": 1991,
      "ฤ hope": 1992,
      "uly": 1993,
      "find": 1994,
      "ฤ young": 1995,
      "ional": 1996,
      "ฤ study": 1997,
      "ili": 1998,
      "ฤ network": 1999,
      "yl": 2000,
      "rest": 2001,
      "ฤ limit": 2002,
      "ฤ cut": 2003,
      "ฤ cou": 2004,
      "ฤ went": 2005,
      "ฤ fire": 2006,
      "ฤ across": 2007,
      "ฤ community": 2008,
      "ฤ official": 2009,
      "ฤ visit": 2010,
      "ฤ received": 2011,
      "ฤ months": 2012,
      "ฤ anim": 2013,
      "ico": 2014,
      "ฤ รยฉ": 2015,
      "ball": 2016,
      "One": 2017,
      "pha": 2018,
      "fort": 2019,
      "ฤ mind": 2020,
      "ฤ comment": 2021,
      "But": 2022,
      "ฤ El": 2023,
      "mark": 2024,
      "amic": 2025,
      "uel": 2026,
      "anger": 2027,
      "ฤ background": 2028,
      "ฤ series": 2029,
      "52": 2030,
      "ฤ hot": 2031,
      "ฤ bill": 2032,
      "ฤ frame": 2033,
      "ฤ comes": 2034,
      "pected": 2035,
      "ฤ filter": 2036,
      "ฤ remove": 2037,
      "met": 2038,
      "ฤ front": 2039,
      "ฤ vo": 2040,
      "uy": 2041,
      "ฤ dig": 2042,
      "hr": 2043,
      "ฤ gen": 2044,
      "vec": 2045,
      "ฤ ste": 2046,
      "ฤ selected": 2047,
      "ฤ according": 2048,
      "rag": 2049,
      "ฤ activ": 2050,
      "ฤ virtual": 2051,
      "aur": 2052,
      "ฤ anything": 2053,
      "ฤ hours": 2054,
      "ฤ war": 2055,
      "aging": 2056,
      "ams": 2057,
      "ฤ early": 2058,
      "86": 2059,
      "ฤ center": 2060,
      "ฤ ago": 2061,
      "ฤ students": 2062,
      "ฤ due": 2063,
      "ฤ por": 2064,
      "ฤ cannot": 2065,
      "ฤ white": 2066,
      "ฤ period": 2067,
      "ฤ screen": 2068,
      "'d": 2069,
      "ฤ net": 2070,
      "ฤ States": 2071,
      "ฤ NOT": 2072,
      "ฤ neg": 2073,
      "ฤ common": 2074,
      "ges": 2075,
      "ฤ accept": 2076,
      "ฤ random": 2077,
      "ฤ hit": 2078,
      "ria": 2079,
      "atal": 2080,
      "ฤ among": 2081,
      "ฤ deb": 2082,
      "ha": 2083,
      "ฤ answer": 2084,
      "ฤ walk": 2085,
      "ฤ age": 2086,
      "รฤฑ": 2087,
      "ฤ five": 2088,
      "53": 2089,
      "ฤ friend": 2090,
      "ฤ clean": 2091,
      "ows": 2092,
      "dis": 2093,
      "ฤ words": 2094,
      "zy": 2095,
      "ฤ tre": 2096,
      "la": 2097,
      "ฤ York": 2098,
      "ฤ discuss": 2099,
      "ฤ God": 2100,
      "ฤ issue": 2101,
      "ฤ land": 2102,
      "54": 2103,
      "ฤ sal": 2104,
      "ฤ works": 2105,
      "ฤ half": 2106,
      "vas": 2107,
      "ฤ police": 2108,
      "ua": 2109,
      "ฤ simple": 2110,
      "ฤ empty": 2111,
      "ฤ everything": 2112,
      "ฤ relations": 2113,
      "ฤ nothing": 2114,
      "ฤ running": 2115,
      "por": 2116,
      "ฤ City": 2117,
      "ฤ West": 2118,
      "ฤ mor": 2119,
      "ฤ na": 2120,
      "ฤ someone": 2121,
      "ato": 2122,
      "ฤ share": 2123,
      "ฤ ur": 2124,
      "ฤ World": 2125,
      "How": 2126,
      "ฤ changes": 2127,
      "ฤ personal": 2128,
      "ฤ events": 2129,
      "za": 2130,
      "ฤ needed": 2131,
      "ฤ fight": 2132,
      "ฤ ein": 2133,
      "gen": 2134,
      "ฤ Out": 2135,
      "ฤ writing": 2136,
      "ฤ rate": 2137,
      "inner": 2138,
      "ฤ tw": 2139,
      "cd": 2140,
      "ฤ Mr": 2141,
      "ฤ correct": 2142,
      "ฤ fall": 2143,
      "ฤ vol": 2144,
      "ฤ development": 2145,
      "ฤ si": 2146,
      "ving": 2147,
      "ฤ believe": 2148,
      "ns": 2149,
      "So": 2150,
      "ฤ minutes": 2151,
      "ฤ similar": 2152,
      "ฤ taken": 2153,
      "aced": 2154,
      "ฤ isn": 2155,
      "ฤ son": 2156,
      "ฤ um": 2157,
      "ฤ moment": 2158,
      "ฤ bring": 2159,
      "รยจ": 2160,
      "ฤ trying": 2161,
      "ฤ member": 2162,
      "acc": 2163,
      "89": 2164,
      "ฤ board": 2165,
      "ฤ sus": 2166,
      "ฤ push": 2167,
      "ฤ please": 2168,
      "bit": 2169,
      "ฤ types": 2170,
      "When": 2171,
      "ฤ edit": 2172,
      "ฤ Europe": 2173,
      "ฤ Str": 2174,
      "ille": 2175,
      "ฤ instead": 2176,
      "ฤ idea": 2177,
      "ฤ film": 2178,
      "ฤ conn": 2179,
      "ฤ phone": 2180,
      "ฤ active": 2181,
      "delete": 2182,
      "ฤ mo": 2183,
      "ฤ death": 2184,
      "ฤ article": 2185,
      "rodu": 2186,
      "รฤญ": 2187,
      "ka": 2188,
      "ฤ almost": 2189,
      "ฤ sell": 2190,
      "rip": 2191,
      "ฤ feature": 2192,
      "ฤ via": 2193,
      "ฤ lim": 2194,
      "block": 2195,
      "gy": 2196,
      "tag": 2197,
      "ฤ complete": 2198,
      "ฤ general": 2199,
      "ฤ asked": 2200,
      "ores": 2201,
      "SP": 2202,
      "รฤค": 2203,
      "rap": 2204,
      "ฤ party": 2205,
      "ฤ normal": 2206,
      "ฤ further": 2207,
      "attle": 2208,
      "ฤ music": 2209,
      "ฤ taking": 2210,
      "ฤ After": 2211,
      "ฤ failed": 2212,
      "ฤ concern": 2213,
      "oe": 2214,
      "ba": 2215,
      "ฤ term": 2216,
      "has": 2217,
      "ฤ potential": 2218,
      "ฤ published": 2219,
      "ฤ probably": 2220,
      "lim": 2221,
      "ague": 2222,
      "-year": 2223,
      "ering": 2224,
      "ฤ returns": 2225,
      "pat": 2226,
      "ฤ House": 2227,
      "ฤ conditions": 2228,
      "-to": 2229,
      "ฤ favor": 2230,
      "ฤ Now": 2231,
      "ฤ mer": 2232,
      "ฤ loss": 2233,
      "net": 2234,
      "ฤ engine": 2235,
      "ฤ issues": 2236,
      "ฤ stay": 2237,
      "ฤ dom": 2238,
      "ฤ lower": 2239,
      "ls": 2240,
      "uge": 2241,
      "ฤ exact": 2242,
      "ief": 2243,
      "ฤ former": 2244,
      "ฤ six": 2245,
      "ida": 2246,
      "ฤ heart": 2247,
      "ald": 2248,
      "ฤ rather": 2249,
      "ฤ building": 2250,
      "ฤ questions": 2251,
      "ฤ je": 2252,
      "ฤ cas": 2253,
      "utf": 2254,
      "ฤ security": 2255,
      "ฤ however": 2256,
      "ฤ inside": 2257,
      "ฤ president": 2258,
      "ฤ tag": 2259,
      "ฤ attempt": 2260,
      "opp": 2261,
      "uses": 2262,
      "ฤ round": 2263,
      "ฤ friends": 2264,
      "ฤ North": 2265,
      "ello": 2266,
      "That": 2267,
      "รยบ": 2268,
      "ฤ President": 2269,
      "ฤ campaign": 2270,
      "ฤ alt": 2271,
      "ฤ energy": 2272,
      "ington": 2273,
      "ฤ seg": 2274,
      "ฤ hor": 2275,
      "iers": 2276,
      "can": 2277,
      "ฤ behind": 2278,
      "fg": 2279,
      "รฤฎ": 2280,
      "long": 2281,
      "ฤ raise": 2282,
      "ฤ wanted": 2283,
      "lt": 2284,
      "eline": 2285,
      "ฤ Will": 2286,
      "ฤ policy": 2287,
      "ฤ third": 2288,
      "ฤ bed": 2289,
      "ฤ Inc": 2290,
      "ฤ serv": 2291,
      "ฤ har": 2292,
      "ฤ training": 2293,
      "icht": 2294,
      "nes": 2295,
      "ฤ mag": 2296,
      "ฤ release": 2297,
      "ฤ South": 2298,
      "ando": 2299,
      "sk": 2300,
      "ฤ outside": 2301,
      "gn": 2302,
      "ises": 2303,
      "ฤ ground": 2304,
      "ฤ pour": 2305,
      "ฤ Oct": 2306,
      "ฤ tree": 2307,
      "ฤ matter": 2308,
      "iam": 2309,
      "ฤ shows": 2310,
      "ฤ ball": 2311,
      "ฤ fast": 2312,
      "oved": 2313,
      "ante": 2314,
      "ฤ fit": 2315,
      "ฤ political": 2316,
      "card": 2317,
      "och": 2318,
      "ฤ industry": 2319,
      "ฤ extra": 2320,
      "ฤ reported": 2321,
      "ฤ wrong": 2322,
      "ฤ seems": 2323,
      "ฤ unit": 2324,
      "ฤ takes": 2325,
      "ฤ appear": 2326,
      "ฤ difficult": 2327,
      "ฤ coming": 2328,
      "ฤ settings": 2329,
      "ฤ autom": 2330,
      "ฤ quite": 2331,
      "iqu": 2332,
      "ฤ pretty": 2333,
