{
  "architectures": [
    "EuroBertModel"
  ],
  "attention_bias": false,
  "attention_dropout": 0.0,
  "auto_map": {
    "AutoConfig": "configuration_eurobert.EuroBertConfig",
    "AutoModel": "modeling_eurobert.EuroBertModel"
  },
  "bos_token": "<|begin_of_text|>",
  "bos_token_id": 41774,
  "clf_pooling": "late",
  "dtype": "float32",
  "eos_token": "<|end_of_text|>",
  "eos_token_id": 41775,
  "head_dim": 64,
  "hidden_act": "silu",
  "hidden_dropout": 0.0,
  "hidden_size": 256,
  "initializer_range": 0.02,
  "intermediate_size": 1024,
  "mask_token": "<|mask|>",
  "mask_token_id": 41776,
  "max_position_embeddings": 8192,
  "mlp_bias": false,
  "model_type": "eurobert",
  "num_attention_heads": 4,
  "num_hidden_layers": 6,
  "num_key_value_heads": 4,
  "pad_token": "<|end_of_text|>",
  "pad_token_id": 41775,
  "pretraining_tp": 1,
  "rms_norm_eps": 1e-05,
  "rope_scaling": {
    "factor": 1.0,
    "rope_type": "linear"
  },
  "rope_theta": 1000000,
  "task_names": [
    "retrieval",
    "text-matching",
    "clustering",
    "classification"
  ],
  "tie_word_embeddings": false,
  "transformers_version": "4.56.2",
  "use_cache": false,
  "vocab_size": 41778
}
