{
  "architectures": [
    "Qwen3Model"
  ],
  "attention_bias": false,
  "attention_dropout": 0.0,
  "bos_token_id": 9002,
  "dtype": "float32",
  "eos_token_id": 9004,
  "head_dim": 64,
  "hidden_act": "silu",
  "hidden_size": 448,
  "initializer_range": 0.02,
  "intermediate_size": 1344,
  "layer_types": [
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention",
    "full_attention"
  ],
  "max_position_embeddings": 40960,
  "max_window_layers": 28,
  "model_type": "qwen3",
  "num_attention_heads": 7,
  "num_hidden_layers": 4,
  "num_key_value_heads": 1,
  "rms_norm_eps": 1e-06,
  "rope_scaling": null,
  "rope_theta": 1000000,
  "sliding_window": null,
  "tie_word_embeddings": true,
  "transformers_version": "4.56.2",
  "use_cache": true,
  "use_sliding_window": false,
  "vocab_size": 9016
}
