{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"in":256,"Ġt":257,"er":258,"on":259,"Ġa":260,"re":261,"at":262,"st":263,"en":264,"or":265,"Ġth":266,"Ġc":267,"le":268,"Ġs":269,"it":270,"an":271,"ar":272,"al":273,"Ġthe":274,"Ġp":275,"Ġf":276,"ou":277,"is":278,"ing":279,"es":280,"Ġw":281,"ion":282,"ed":283,"ic":284,"Ġb":285,"Ġd":286,"et":287,"Ġm":288,"Ġo":289,"ro":290,"as":291,"el":292,"nd":293,"Ġin":294,"Ġh":295,"ent":296,"id":297,"Ġn":298,"am":299,"Ġto":300,"Ġre":301,"--":302,"Ġof":303,"om":304,"im":305,"Ġ(":306,"il":307,"Ġand":308,"ur":309,"se":310,"Ġl":311,"ex":312,"ĠS":313,"ad":314,"Ġ\"":315,"ch":316,"ut":317,"if":318,"em":319,"ol":320,"th":321,"Ġg":322,"ig":323,"iv":324,"ce":325,"od":326,"Ġv":327,"ate":328,"ĠT":329,"ag":330,"ay":331,"ot":332,"us":333,"ĠC":334,"Ġst":335,"ĠI":336,"un":337,"ul":338,"ue":339,"ĠA":340,"ow":341,"Ġ'":342,"ew":343,"Ġ<":344,"ation":345,"Ġfor":346,"ab":347,"ort":348,"um":349,"ame":350,"Ġis":351,"pe":352,"tr":353,"ck":354,"Ġy":355,"ist":356,"he":357,"Ġe":358,"lo":359,"ĠM":360,"Ġbe":361,"ers":362,"Ġon":363,"Ġcon":364,"ap":365,"ub":366,"ĠP":367,"ass":368,"int":369,"ly":370,"Ġ$":371,"av":372,"ir":373,"nt":374,"end":375,"Ġde":376,"ith":377,"out":378,"turn":379,"lic":380,"res":381,"pt":382,"Ġthis":383,"Ġif":384,"ĠD":385,"ver":386,"age":387,"ĠB":388,"ht":389,"Ġthat":390,"ĠR":391,"Ġit":392,"ĠF":393,"Ġr":394,"os":395,"and":396,"Ġas":397,"ke":398,"rom":399,"con":400,"ĠL":401,"qu":402,"lass":403,"Ġwith":404,"iz":405,"de":406,"ĠN":407,"Ġal":408,"op":409,"up":410,"get":411,"ile":412,"Ġan":413,"ata":414,"ore":415,"ri":416,"Ġpro":417,"ter":418,"ain":419,"ĠW":420,"ĠE":421,"Ġcom":422,"Ġreturn":423,"art":424,"ĠH":425,"ack":426,"Ġor":427,"est":428,"ment":429,"ĠG":430,"able":431,"Ġ-":432,"ine":433,"ill":434,"ind":435,"ere":436,"ity":437,"Ġtr":438,"ult":439,"str":440,"Ġyou":441,"pl":442,"Ġnew":443,"Ġj":444,"Ġfrom":445,"Ġex":446,"ĠO":447,"oc":448,"Ġse":449,"Ġle":450,".s":451,"ant":452,"Ġat":453,"ase":454,"Ġch":455,"ang":456,"Ġare":457,"Ġint":458,"âĢĻ":459,"ert":460,"ial":461,"act":462,"ive":463,"ode":464,"ost":465,"Ġclass":466,"Ġnot":467,"og":468,"ord":469,"all":470,"ff":471,"ont":472,"ime":473,"are":474,"ĠU":475,"Ġpr":476,"ies":477,"ize":478,"ure":479,"Ġby":480,"ire":481,"Ġsh":482,"ice":483,"ast":484,"ok":485,"cl":486,"Ġhe":487,"ard":488,"iew":489,"Ġwas":490,"ip":491,"this":492,"Ġu":493,"ĠThe":494,"ide":495,"ace":496,"ib":497,"ac":498,"Ġwe":499,"Ġpublic":500,"ak":501,"ve":502,"ust":503,"que":504,"Ġres":505,"'s":506,"Ġk":507,"ans":508,"yst":509,"Ġi":510,"Ġus":511,"one":512,"Ġstr":513,"Ġ&":514,"ach":515,"div":516,"ell":517,"Ġhave":518,"ull":519,"pon":520,"ĠJ":521,"ign":522,"Ġpl":523,"put":524,"dd":525,"ite":526,"Ġget":527,"In":528,"les":529,"ong":530,"ie":531,"Ġcan":532,"pr":533,"Ġun":534,"row":535,"ber":536,"Ġdo":537,"ll":538,"Ġel":539,"ated":540,"ary":541,"Ġ.":542,"ud":543,"Ġen":544,"te":545,"Ġab":546,"ork":547,"aw":548,"ob":549,"app":550,"Ġall":551,"ory":552,"ance":553,"Ġcont":554,"ia":555,"Ġwill":556,"data":557,"ple":558,"Ġyour":559,"Ġout":560,"Ġhas":561,"so":562,"Ġup":563,"Ġdef":564,"Ġbo":565,"ge":566,"per":567,"ich":568,"Ġbut":569,"add":570,"quest":571,"ery":572,"ft":573,"ens":574,"ake":575,"Ġgo":576,"ivate":577,"Ġim":578,"Ġset":579,"cri":580,"li":581,".m":582,"ally":583,"set":584,"ep":585,"âĢĻs":586,"bo":587,"def":588,"Ġme":589,"ec":590,"ĠIn":591,"ph":592,"Ġvar":593,"ence":594,"ink":595,"ug":596,"Ġelse":597,"cont":598,"Ġso":599,"Ġlo":600,"pro":601,"ton":602,"ss":603,"own":604,"abel":605,"ous":606,"eld":607,"The":608,"olor":609,"eg":610,"ude":611,"Ġar":612,"ener":613,"ser":614,"fer":615,"Ġmore":616,"Ġhis":617,"Ġthey":618,".S":619,"ĠY":620,"use":621,"ne":622,"io":623,"Ġper":624,"ings":625,"Ġdata":626,"Ġsa":627,"ef":628,"Ġone":629,"eng":630,"Ġdis":631,"Ġname":632,"val":633,"led":634,"Ġne":635,"Ġend":636,"cre":637,"ark":638,"Ex":639,"urre":640,"ange":641,"Ġmy":642,"pan":643,"ator":644,"Ġpre":645,"Ġx":646,"ov":647,"Ġtheir":648,"tem":649,"com":650,"Ġid":651,"Ġwho":652,"Ġtime":653,"Ġman":654,"ry":655,"rop":656,"vel":657,"Ġwhich":658,"Ġany":659,"we":660,"Ġli":661,"gr":662,"Ġno":663,"Ġapp":664,"ions":665,"Ġabout":666,"Ġadd":667,"Ġsu":668,"Ġover":669,"Ġqu":670,"ca":671,"Ġro":672,"sh":673,"ual":674,"son":675,"new":676,"ern":677,"Ġag":678,"Ġ?":679,"ical":680,"Ġdes":681,"ix":682,"ays":683,"Ġtype":684,"'t":685,"Ġinter":686,"var":687,"Ġpart":688,"enc":689,"ra":690,"cho":691,"ose":692,"ater":693,"Ã©":694,"oll":695,"pos":696,"yle":697,"ng":698,"ates":699,"Ġwork":700,"Ġem":701,"Ġsp":702,"Ġwhen":703,"to":704,"ash":705,"Ġuse":706,"Ġad":707,"ove":708,"ader":709,"rit":710,"Ġoff":711,"Ġother":712,"ms":713,"Ġbeen":714,"Ġte":715,"ml":716,"co":717,"nc":718,"Ġ%":719,"ann":720,"ade":721,"Ġsup":722,"date":723,"Ġacc":724,"Ġhad":725,"Ġbu":726,"ĠRe":727,"Ġwere":728,"Ġfile":729,"Ġwould":730,"ven":731,"iss":732,"Ġour":733,"Ġyear":734,"Ġval":735,"Ġsome":736,"ys":737,"Ġpe":738,"Ġthere":739,"Ġsaid":740,"du":741,"of":742,"line":743,"Ġher":744,"Ġco":745,"ise":746,"min":747,"ute":748,"ask":749,"Ġlike":750,"ody":751,"Ġlet":752,"Ġam":753,"Ġgr":754,"yp":755,"Ġalso":756,"ĠIt":757,"url":758,"ific":759,"ors":760,"Ġthan":761,"ating":762,"ĠThis":763,"ref":764,"roll":765,"Ġjust":766,"Ġresult":767,"ian":768,"Ġthem":769,"der":770,"ule":771,"...":772,"ement":773,"arr":774,"Ġinto":775,"ied":776,"ument":777,"wo":778,"als":779,"Ġwhat":780,"anc":781,"Ġpos":782,"ages":783,"Ġsc":784,"ues":785,"Ġlist":786,"Ġcase":787,"Ġz":788,"let":789,"red":790,"Ġfe":791,"Ġ,":792,"Ġfirst":793,"word":794,"Ġact":795,"ient":796,"cent":797,"Ġonly":798,"mer":799,"Ġ--":800,"Ġop":801,"ank":802,"Ġits":803,"Ġback":804,"Ġneed":805,"Ġcl":806,"Ġsub":807,"Ġla":808,".\"":809,"Ġstart":810,"ner":811,"ey":812,"Ġent":813,"its":814,"ĠWe":815,"ics":816,"Ġunder":817,"Ġreg":818,"Ġthen":819,"ek":820,"ning":821,"Ġmay":822,"und":823,"Ġhow":824,"Ġpeople":825,".n":826,"Ġind":827,"ĠHe":828,"ful":829,"ole":830,"Ġshould":831,"ier":832,"ote":833,"Ġtest":834,"Ġbet":835,"ting":836,"Ġmake":837,"Ġafter":838,"define":839,"Ġright":840,"day":841,"Ġlong":842,"ĠPro":843,"Ġmin":844,"air":845,"ait":846,"IC":847,"Ġph":848,"Ġfl":849,"br":850,"Ġloc":851,"ins":852,",\"":853,"Pro":854,"Ġshe":855,"Ġpar":856,"Ġread":857,"Ġform":858,"Ġdr":859,"order":860,"play":861,"Ġwant":862,"az":863,"be":864,"Ġnumber":865,"Ġcol":866,"Ġkey":867,"ember":868,"Ġtwo":869,"Ġwhere":870,"uch":871,"ger":872,"Ġwhile":873,"Ġrec":874,"Ġlook":875,"eter":876,"ager":877,"Ġcould":878,"Ġbr":879,"ends":880,"ures":881,"Ġknow":882,"ets":883,"Ġser":884,"Ġfr":885,"Ġhand":886,"Ġmost":887,"Ġtry":888,"Ġnow":889,"Ġhim":890,"ify":891,"ren":892,"itt":893,"Ġap":894,"ĠYou":895,"-m":896,"Ġevery":897,"Ð¾":898,"Ġpoint":899,"Ġfil":900,"Ġmod":901,"Ġerror":902,"ah":903,"Ġpol":904,"Ġshow":905,"Ġfind":906,"Ð°":907,"Ġcurrent":908,"Ġused":909,"Ġplay":910,"Ġsee":911,"Ġhelp":912,"Ġthese":913,"Ġpass":914,"Ġdown":915,"Ġeven":916,"ason":917,"Ġbl":918,"Ðµ":919,"Ġob":920,"Ġitem":921,"orn":922,"Ġdon":923,"man":924,"tn":925,"He":926,"Ġdid":927,"iver":928,"Ġsm":929,"Ġthrough":930,"che":931,"Ġinv":932,"Ġes":933,"ĠNew":934,"uto":935,"ler":936,"Ġlast":937,"Ġevent":938,"ines":939,"sole":940,"Ġagain":941,"Ġhigh":942,"Ġline":943,"Ġdoes":944,"Ġcr":945,"ars":946,"Ġtem":947,"ature":948,"ister":949,"Ġbefore":950,"ale":951,"Ġbecause":952,"roid":953,"Ġed":954,"ik":955,"reg":956,"Ġstate":957,"Ġcons":958,"att":959,"Ġhere":960,"Ġfinal":961,"Ġdel":962,"Ġrun":963,"ĠX":964,"ym":965,"Ġvery":966,"ces":967,"list":968,"olog":969,"Ġac":970,"Ġmon":971,"Ġway":972,"Ġcall":973,"Ġatt":974,"Ġcal":975,"vert":976,"fr":977,"Ġnum":978,"aj":979,"Ġwell":980,"ĠAs":981,"Ġyears":982,"Ġsim":983,"mon":984,"Ġview":985,"Ġpres":986,"We":987,"At":988,"Ġbel":989,"Ġmany":990,"Man":991,"ender":992,"Ġbeing":993,"Ġgood":994,"Ġusing":995,"ists":996,"ĠAl":997,"Ġgu":998,"time":999,"Ġrequest":1000,"Ġchild":1001,"ps":1002,"alk":1003,"by":1004,"Ġperson":1005,"uf":1006,"Ġque":1007,"ident":1008,"ott":1009,"less":1010,"Ġexpect":1011,"urs":1012,"pre":1013,"ma":1014,"Ġsur":1015,"Ġfound":1016,"par":1017,"ains":1018,"Ġpost":1019,"-d":1020,"Ġsl":1021,"Ġsuch":1022,"Ġthink":1023,"qual":1024,"Ġmuch":1025,"uc":1026,"Ġsom":1027,"Ġinst":1028,"ãĢĤ":1029,"Ġmed":1030,"org":1031,"ider":1032,"ache":1033,"Ġcheck":1034,"the":1035,"ants":1036,"Ġopen":1037,"Ġest":1038,"Ġnext":1039,"ÑĤ":1040,"Ã³":1041,"Ð¸":1042,"Ġcar":1043,"Ġgame":1044,"ision":1045,"Ġeach":1046,"Ġav":1047,"Ġsupport":1048,"rem":1049,"Ġown":1050,"Ġcor":1051,"Ġmem":1052,"ience":1053,"Ġsex":1054,"Ġsign":1055,"Ġet":1056,"ĠApp":1057,"Ġthose":1058,"off":1059,"Ġsystem":1060,"Ġbest":1061,"code":1062,"Ġsame":1063,"Ġdi":1064,"uss":1065,"Ġcreate":1066,"fe":1067,"UN":1068,"ats":1069,"Ġmade":1070,"Ġmark":1071,"yn":1072,"Ġgroup":1073,"Ġfin":1074,"Ġworld":1075,"ty":1076,"Ġprocess":1077,"Ġcre":1078,"arn":1079,"ives":1080,"Ġmain":1081,"Ġcolor":1082,"Ġreport":1083,"Ġtake":1084,"Ġday":1085,"Ġsk":1086,"bers":1087,"Ġcomple":1088,"Ġtop":1089,"Ġfree":1090,"eta":1091,"Ġaction":1092,"not":1093,"Ġindex":1094,"her":1095,"On":1096,"Ġreal":1097,"land":1098,"leg":1099,"Ġmessage":1100,"ivers":1101,"Ġart":1102,"Ġbetween":1103,"ene":1104,"Ã¡":1105,"ten":1106,"Ġke":1107,"ui":1108,"Ġtable":1109,"sub":1110,"Ġhead":1111,"Ġmust":1112,"Ġorder":1113,"over":1114,"Ġsay":1115,"Ġter":1116,"rg":1117,"Ġproduct":1118,"This":1119,"Ġdouble":1120,"Ġplace":1121,"Ġinformation":1122,"Ġweek":1123,"els":1124,"Sh":1125,"come":1126,"Ġsw":1127,"bl":1128,"Ġprogram":1129,"check":1130,"Ġund":1131,"ags":1132,"Ġresponse":1133,"US":1134,"Ġcode":1135,"Ġwithout":1136,"Ġsol":1137,"Ġstill":1138,"med":1139,"Ġcap":1140,"Ġrep":1141,"ved":1142,".N":1143,"Ġfield":1144,"col":1145,"Ġcour":1146,"An":1147,"Ġteam":1148,"Ġsecond":1149,"Ġgoing":1150,"Ġfam":1151,"atab":1152,"Al":1153,"Ð½":1154,"ond":1155,"Ġhome":1156,"Ġleft":1157,"Ġdirect":1158,"As":1159,"ret":1160,"ado":1161,"ee":1162,"It":1163,"oute":1164,"Ġallow":1165,"ai":1166,"ane":1167,"Ġbeg":1168,"no":1169,"sp":1170,"Ġdifferent":1171,"ĠIs":1172,"Ġca":1173,"Ġaround":1174,"Ġreally":1175,"tra":1176,"Ġboth":1177,"arm":1178,"Ġput":1179,"ÑĢ":1180,"ung":1181,"Ġlevel":1182,"ux":1183,"post":1184,"Ġlocal":1185,"ina":1186,"ric":1187,"Ġfa":1188,"Ġquest":1189,"Ġtoo":1190,"Ġgreat":1191,"Ñģ":1192,"ron":1193,"oy":1194,"Ġmonth":1195,"Ġsuper":1196,"bar":1197,"Ġmet":1198,"Ġlife":1199,"ĠUS":1200,"md":1201,"Ġpay":1202,"Ġchange":1203,"'re":1204,"los":1205,"Ã¤":1206,"ĠNo":1207,"Ġold":1208,"Ġbook":1209,"bug":1210,"Ġversion":1211,"Ġthree":1212,"ero":1213,"Ġlaw":1214,"Ġbase":1215,"Ġduring":1216,"tes":1217,"Ġspe":1218,"ves":1219,"Ġagainst":1220,"Ġpower":1221,"ium":1222,"ese":1223,"ique":1224,"erg":1225,"ons":1226,"-t":1227,"sc":1228,"Ã¼":1229,"Ġsuccess":1230,"ram":1231,"ched":1232,"Ġdate":1233,"Ġtot":1234,"chem":1235,"my":1236,"Ġbig":1237,"era":1238,"Ġpop":1239,"Ġfew":1240,"uid":1241,"ÃŃ":1242,"Ġdem":1243,"Ġmatch":1244,"Ġanother":1245,"Ġsit":1246,"Ġcare":1247,"Ġeffect":1248,"ending":1249,"For":1250,"Ġfun":1251,"start":1252,"Ġleg":1253,"Ġservice":1254,"Ġsince":1255,"Ġnon":1256,"Ġlos":1257,"Ġfull":1258,"Ġturn":1259,"Ġbody":1260,"pi":1261,"Ġsomething":1262,"Ġstand":1263,"Ġavailable":1264,"mt":1265,"Ġblock":1266,"Ġkeep":1267,"open":1268,"Ġthings":1269,"Ġred":1270,"js":1271,"Ġcontrol":1272,"Ġcome":1273,"Ġsource":1274,"odes":1275,"Ġask":1276,"Ġemail":1277,"Ġbusiness":1278,"ta":1279,"Ġrequired":1280,".,":1281,"ts":1282,"af":1283,"Ġmight":1284,"Ġnever":1285,"ada":1286,"ĠHow":1287,"Ġhard":1288,"Ġintern":1289,"Ġcalled":1290,"Ġcho":1291,"ird":1292,"Ġoptions":1293,"You":1294,"ety":1295,"Ġsmall":1296,"Ġaccess":1297,"Ġjob":1298,"ĠThere":1299,"Ġaddress":1300,"oo":1301,"atur":1302,"Ġlittle":1303,"Ġfri":1304,"Ġport":1305,"eh":1306,"Ġstatus":1307,"aim":1308,"Ġos":1309,"Ġupdate":1310,"aff":1311,"Ġlink":1312,"me":1313,"Ġgiven":1314,"Ġfeel":1315,"enn":1316,"Ġalready":1317,"Ġincluding":1318,"outer":1319,"Ġalways":1320,"If":1321,"vis":1322,"Ġgot":1323,"Ġless":1324,"Ġaccount":1325,"Ġder":1326,"Ġlot":1327,"Ġbit":1328,"Ġfollowing":1329,"Ġsure":1330,"Ġprom":1331,"Ġsearch":1332,"ken":1333,"Ġer":1334,"aut":1335,"bed":1336,"Ġsays":1337,"Ġtemp":1338,"Ġrest":1339,"Ġver":1340,"Ġdie":1341,"Ġsite":1342,"pen":1343,"No":1344,"rec":1345,"Ġwon":1346,"Ġvideo":1347,"adi":1348,"'m":1349,"Ġcell":1350,"ari":1351,"Ġplayer":1352,"ais":1353,"Ġcost":1354,"ks":1355,"Ġtotal":1356,"Ġstat":1357,"Ġclear":1358,"uro":1359,"Ġtechn":1360,"Ġrow":1361,"Ġseem":1362,"Ġshort":1363,"ĠNot":1364,"Ġcompany":1365,"Ġdone":1366,"Ġhealth":1367,"status":1368,"inc":1369,"Ġchildren":1370,"Ġdays":1371,"-l":1372,"irm":1373,"omb":1374,"Ġonline":1375,"au":1376,"where":1377,"Ġreason":1378,"Ġwithin":1379,"une":1380,"Ġcent":1381,"Ġarr":1382,"len":1383,"Ġbro":1384,"Ġschool":1385,"ava":1386,"Ġeng":1387,"Ġinclude":1388,"!!":1389,"Ġann":1390,"Ġstop":1391,"Ġlater":1392,"Ġlove":1393,"oud":1394,"Ġable":1395,"Ġmen":1396,"Ã¶":1397,"Ġgive":1398,"amb":1399,"Ġcondition":1400,"ĠCan":1401,"do":1402,"ze":1403,"Ġimportant":1404,"Ġda":1405,"Ġfamily":1406,"Ġoption":1407,"Ġexist":1408,"ica":1409,"'ve":1410,"vers":1411,"Ġoffer":1412,"Ġwater":1413,"Ġche":1414,"ĠMy":1415,"Ġstep":1416,"ances":1417,"active":1418,"ama":1419,"Ġgovernment":1420,"ĠID":1421,"And":1422,"Ð»":1423,"Ġtimes":1424,"Ġfour":1425,"Ġfar":1426,"Ġpresent":1427,"uest":1428,"Ġbas":1429,"ifier":1430,"Ġlib":1431,"Ġroom":1432,"Ġonce":1433,"Ġresults":1434,"Ġcontinue":1435,"Ġtalk":1436,"eb":1437,"Ġmass":1438,"Ġmean":1439,"ips":1440,"Ġuntil":1441,"Ġmarket":1442,"Ġarea":1443,"uit":1444,"event":1445,"Ġmus":1446,"Ġkind":1447,"mb":1448,"Ġlight":1449,"uk":1450,"ohn":1451,"alf":1452,"Ġside":1453,"Ġbased":1454,"Ġplan":1455,"unk":1456,"Ġaway":1457,"iod":1458,"Ã§":1459,"izer":1460,"Ġnear":1461,"alt":1462,"Ġcountry":1463,"Ġspecific":1464,"ones":1465,"ĠDo":1466,"Ġalong":1467,"Ġexpress":1468,".'":1469,"env":1470,"Ġbegin":1471,"Ġwin":1472,"Ã³n":1473,"Ġthing":1474,"Ġwhy":1475,"Ġdoesn":1476,"ij":1477,"Ġsingle":1478,"ley":1479,"create":1480,"Ġrights":1481,"Ġpo":1482,"Ġant":1483,"ĠWhen":1484,"Ġwomen":1485,"Ã£":1486,"Ġpossible":1487,"Ġdidn":1488,"Ġsent":1489,"Ġenc":1490,"Ġcommand":1491,"Ġrecent":1492,"ĠMay":1493,"Ġmoney":1494,"sl":1495,"Ġtold":1496,"current":1497,"Ġauto":1498,"ĠState":1499,"da":1500,"Ġworking":1501,"Ġwindow":1502,"Ġleast":1503,"Ġrecord":1504,"Ġdat":1505,"Ġmaking":1506,"ued":1507,"emp":1508,"\".":1509,"Ġclose":1510,"Ġpercent":1511,"Ġpast":1512,"Ġmove":1513,"Ġpat":1514,"Ġvi":1515,"'ll":1516,"Ġcity":1517,"ario":1518,"Ġtell":1519,"ĠAm":1520,"Ġcourse":1521,"Ġlate":1522,"Ġamount":1523,"ino":1524,"Ġì":1525,"Ġben":1526,"Ġenough":1527,"now":1528,"Ġlooking":1529,"Ġhold":1530,"vo":1531,"yc":1532,"Ġpot":1533,"go":1534,"Ġlow":1535,"Ġpara":1536,"Ġprice":1537,"Ġtoday":1538,"Ġpolit":1539,"Ġattack":1540,"ana":1541,"Ġstory":1542,"aken":1543,"Ġmeet":1544,"Ġden":1545,"change":1546,"ici":1547,"na":1548,"Ġsort":1549,"Ġthought":1550,"umer":1551,"Ġdet":1552,"Ġabove":1553,"Ġquestion":1554,"Ġword":1555,"Ġprovide":1556,"Ġresearch":1557,"Ã£o":1558,"Ġcover":1559,"Ġwhether":1560,"Ġhaving":1561,"lem":1562,"ney":1563,"ao":1564,"show":1565,"ades":1566,"ause":1567,"Ġfre":1568,"Ġlarge":1569,"ral":1570,"ias":1571,"top":1572,"Ġweb":1573,"Ġdev":1574,"Ġdeal":1575,"Ġproblem":1576,"Ġthough":1577,"Ġpoints":1578,"Ġever":1579,"Ġservices":1580,"Ġactually":1581,"Ġmillion":1582,"ios":1583,"Ġunderstand":1584,"Ġhappen":1585,"Ġles":1586,"Ġinfo":1587,"ony":1588,"Ġspace":1589,"Ġpassword":1590,"Ġstore":1591,"ĠWhat":1592,"sm":1593,"New":1594,"Ġdetails":1595,"Ġface":1596,"Ġsave":1597,"dev":1598,"Ġitems":1599,"ien":1600,"Ġmar":1601,"Ġmajor":1602,"Ġexpected":1603,"Ġyet":1604,"Ġfood":1605,"ites":1606,"Ġmembers":1607,"Ġbar":1608,"comm":1609,"Ġsend":1610,"ros":1611,"fa":1612,"Ġbecome":1613,"Ġev":1614,"ĠUnited":1615,"Ġmakes":1616,"Ġglobal":1617,"Ġcontact":1618,"Ġcertain":1619,"iÃ³n":1620,"iles":1621,"oss":1622,"ster":1623,"Ġnews":1624,"cel":1625,"Ġmedia":1626,"Ġfail":1627,"Ġblack":1628,"ĠAmerican":1629,"Ġadded":1630,"Ġbuy":1631,"Ġcame":1632,"Ġdelete":1633,"Ġcard":1634,"Ġgetting":1635,"Ġclaim":1636,"Ġair":1637,"ements":1638,"Ġenter":1639,"Ġlocation":1640,"Ġnight":1641,"Ġdoing":1642,"lin":1643,"Ġpick":1644,"Ġwatch":1645,"Ġhuman":1646,"Ġtax":1647,"Ġgirl":1648,"Ġbox":1649,"rel":1650,"Ġhouse":1651,"Ġtrack":1652,"je":1653,"ĠJohn":1654,"Ġce":1655,"Ġapplication":1656,"any":1657,"Ä±":1658,"Ñĥ":1659,"Ġwait":1660,"ĠÃł":1661,"Ġtogether":1662,"Ġothers":1663,"Ġfund":1664,"Ġseveral":1665,"ii":1666,"Ġil":1667,"main":1668,"elt":1669,"ĠUniversity":1670,"cer":1671,"ales":1672,"ny":1673,"Ġesc":1674,"What":1675,"Ġhistory":1676,"Ġdu":1677,"unt":1678,"Ġfuture":1679,"Ġmode":1680,"There":1681,"Ġtook":1682,"Ġgames":1683,"Is":1684,"Ġbad":1685,"Ġneeds":1686,"Ġknown":1687,"Ġseen":1688,"ume":1689,"Ġborder":1690,"Ġlive":1691,"temp":1692,"iet":1693,"Ġge":1694,"eme":1695,"Ġhope":1696,"find":1697,"Ġyoung":1698,"Ġstudy":1699,"ili":1700,"Ġnetwork":1701,"yl":1702,"rest":1703,"Ġlimit":1704,"Ġcut":1705,"Ġcou":1706,"Ġwent":1707,"Ġfire":1708,"Ġacross":1709,"Ġofficial":1710,"Ġvisit":1711,"Ġreceived":1712,"Ġmonths":1713,"ico":1714,"ĠÃ©":1715,"ball":1716,"One":1717,"pha":1718,"Ġmind":1719,"Ġcomment":1720,"But":1721,"uel":1722,"anger":1723,"Ġbackground":1724,"Ġhot":1725,"Ġbill":1726,"Ġcomes":1727,"Ġremove":1728,"met":1729,"Ġfront":1730,"Ġvo":1731,"uy":1732,"Ġdig":1733,"hr":1734,"Ġgen":1735,"Ġste":1736,"Ġaccording":1737,"rag":1738,"Ġactiv":1739,"Ġvirtual":1740,"aur":1741,"Ġanything":1742,"Ġhours":1743,"Ġwar":1744,"Ġearly":1745,"Ġcenter":1746,"Ġago":1747,"Ġdue":1748,"Ġpor":1749,"Ġcannot":1750,"Ġwhite":1751,"Ġperiod":1752,"Ġscreen":1753,"'d":1754,"Ġnet":1755,"ĠStates":1756,"Ġneg":1757,"Ġcommon":1758,"ges":1759,"Ġaccept":1760,"Ġrandom":1761,"Ġhit":1762,"ria":1763,"atal":1764,"Ġamong":1765,"Ġdeb":1766,"ha":1767,"Ġanswer":1768,"Ġage":1769,"Ñı":1770,"Ġfive":1771,"Ġfriend":1772,"dis":1773,"zy":1774,"Ġtre":1775,"la":1776,"ĠYork":1777,"Ġdiscuss":1778,"Ġissue":1779,"Ġland":1780,"Ġsal":1781,"Ġworks":1782,"Ġhalf":1783,"Ġpolice":1784,"ua":1785,"Ġempty":1786,"Ġeverything":1787,"Ġnothing":1788,"Ġrunning":1789,"por":1790,"ĠWest":1791,"Ġna":1792,"Ġsomeone":1793,"ato":1794,"Ġshare":1795,"ĠWorld":1796,"How":1797,"Ġchanges":1798,"Ġpersonal":1799,"Ġevents":1800,"za":1801,"Ġneeded":1802,"Ġfight":1803,"Ġein":1804,"gen":1805,"Ġrate":1806,"inner":1807,"Ġtw":1808,"cd":1809,"ĠMr":1810,"Ġcorrect":1811,"Ġfall":1812,"Ġvol":1813,"Ġdevelopment":1814,"Ġsi":1815,"ving":1816,"Ġbelieve":1817,"ns":1818,"So":1819,"Ġminutes":1820,"Ġtaken":1821,"aced":1822,"Ġisn":1823,"Ġson":1824,"Ġum":1825,"Ġmoment":1826,"Ġbring":1827,"Ã¨":1828,"Ġtrying":1829,"Ġmember":1830,"acc":1831,"Ġboard":1832,"Ġplease":1833,"bit":1834,"Ġtypes":1835,"When":1836,"Ġedit":1837,"ĠEurope":1838,"ille":1839,"Ġinstead":1840,"Ġfilm":1841,"Ġphone":1842,"Ġactive":1843,"delete":1844,"Ġmo":1845,"Ġdeath":1846,"rodu":1847,"Ñĭ":1848,"ka":1849,"rip":1850,"Ġvia":1851,"Ġlim":1852,"block":1853,"Ġcomplete":1854,"Ġgeneral":1855,"Ġasked":1856,"ores":1857,"SP":1858,"ÅĤ":1859,"rap":1860,"Ġparty":1861,"Ġnormal":1862,"Ġfurther":1863,"attle":1864,"Ġmusic":1865,"Ġtaking":1866,"ĠAfter":1867,"Ġfailed":1868,"oe":1869,"ba":1870,"Ġterm":1871,"has":1872,"lim":1873,"ague":1874,"-year":1875,"pat":1876,"ĠHouse":1877,"Ġconditions":1878,"-to":1879,"Ġfavor":1880,"ĠNow":1881,"Ġmer":1882,"Ġloss":1883,"net":1884,"Ġissues":1885,"Ġstay":1886,"Ġdom":1887,"Ġlower":1888,"ls":1889,"Ġexact":1890,"ief":1891,"Ġformer":1892,"Ġsix":1893,"ida":1894,"ald":1895,"Ġbuilding":1896,"Ġquestions":1897,"Ġje":1898,"Ġcas":1899,"utf":1900,"Ġsecurity":1901,"Ġhowever":1902,"Ġinside":1903,"Ġpresident":1904,"Ġtag":1905,"Ġattempt":1906,"Ġfriends":1907,"ĠNorth":1908,"ello":1909,"That":1910,"Ðº":1911,"ĠPresident":1912,"Ġcampaign":1913,"Ġalt":1914,"Ġenergy":1915,"Ġseg":1916,"Ġhor":1917,"iers":1918,"can":1919,"Ġbehind":1920,"ÑĮ":1921,"long":1922,"Ġwanted":1923,"lt":1924,"eline":1925,"ĠWill":1926,"Ġpolicy":1927,"Ġthird":1928,"Ġbed":1929,"ĠInc":1930,"Ġserv":1931,"Ġhar":1932,"Ġtraining":1933,"icht":1934,"Ġmag":1935,"Ġrelease":1936,"ĠSouth":1937,"ando":1938,"sk":1939,"Ġoutside":1940,"gn":1941,"ises":1942,"Ġground":1943,"Ġpour":1944,"Ġtree":1945,"iam":1946,"Ġshows":1947,"Ġball":1948,"Ġfast":1949,"ante":1950,"Ġfit":1951,"Ġpolitical":1952,"card":1953,"och":1954,"Ġextra":1955,"Ġreported":1956,"Ġwrong":1957,"Ġseems":1958,"Ġunit":1959,"Ġtakes":1960,"Ġappear":1961,"Ġdifficult":1962,"Ġcoming":1963,"Ġsettings":1964,"iqu":1965,"Ġpretty":1966,"Ġlonger":1967,"Ġmenu":1968,"Ġcurrently":1969,"Ġactual":1970,"Ġfix":1971,"Ġcases":1972,"My":1973,"ĠSE":1974,"alle":1975,"ĠNational":1976,"ara":1977,"ĠÐ¿":1978,"Ġhigher":1979,"cr":1980,"ĠGoogle":1981,"Ġuna":1982,"Ġprogress":1983,"Ġmid":1984,"ĠMicrosoft":1985,"Ġdim":1986,"Ġadditional":1987,"Ġnumbers":1988,"Ġsound":1989,"Ġstatement":1990,"Ġalert":1991,"ev":1992,"Ġsoon":1993,"Ġë":1994,"Ġlas":1995,"endar":1996,"ÄĻ":1997,"Ġchoose":1998,"how":1999,"ĠAmerica":2000,"Ġoffice":2001,"den":2002,"Ġnote":2003,"Ã¼r":2004,"ester":2005,"uz":2006,"Ġvert":2007,"Ġgroups":2008,"Ġve":2009,"ĠPlease":2010,"Ġwoman":2011,"Ġgets":2012,"igr":2013,"Ġsem":2014,"-up":2015,"Ġcause":2016,"Ġvan":2017,"Ġmultiple":2018,"ido":2019,"Ġreceive":2020,"ÐµÐ½":2021,"Ġincrease":2022,"Ġleave":2023,"-n":2024,"Ġbre":2025,"Ġnotice":2026,"Ġstandard":2027,"Ġstates":2028,"aa":2029,"Ġnational":2030,"Ġproblems":2031,"istor":2032,"ste":2033,"Ġforce":2034,"ds":2035,"Ġprevent":2036,"apan":2037,"ador":2038,"Top":2039,"po":2040,"ãĢģ":2041,"ians":2042,"Ġliving":2043,"Ġok":2044,"IX":2045,"Ã©s":2046,"ĠNews":2047,"remove":2048,"erry":2049,"ares":2050,"Do":2051,"ustral":2052,"ĠÑģ":2053,"Ġpopular":2054,"cal":2055,"Ġdir":2056,"Ġallowed":2057,"Ġtrain":2058,"Ġsil":2059,"Ġtechnology":2060,"should":2061,"Ġmit":2062,"Ġaverage":2063,"ĠMarch":2064,"fin":2065,"Ġcourt":2066,"Ð²":2067,"Ġdecision":2068,"Ġsaw":2069,"Ġsaying":2070,"Ġanyone":2071,"Ġsong":2072,"Ġchanged":2073,"Ãª":2074,"Please":2075,"à¤":2076,"Ġkill":2077,"Ġdrug":2078,"Ġconvert":2079,"Ġmat":2080,"Ġplus":2081,"lat":2082,"aste":2083,"Ġready":2084,"Ġsense":2085,"ĠJune":2086,"Ġlatest":2087,"Ġregion":2088,"Ġreach":2089,"ados":2090,"Ġweeks":2091,"Ġlost":2092,"ani":2093,"Ġhimself":2094,"Ġdog":2095,"pir":2096,"Ġpaper":2097,"Ġstaff":2098,"ja":2099,"pu":2100,"Ġoil":2101,"Ġstock":2102,"Ġdead":2103,"dom":2104,"Ġrules":2105,"ula":2106,"mar":2107,"ĠChina":2108,"Ġplaying":2109,"Ġcouple":2110,"command":2111,"Ġroad":2112,"urt":2113,"ych":2114,"Ġheld":2115,"Ġtab":2116,"ano":2117,"Ã±":2118,"Ġmachine":2119,"Ġoperation":2120,"Ġren":2121,"men":2122,"zen":2123,"Ġtor":2124,"ura":2125,"Ġsch":2126,"Ġmovie":2127,"Ġsec":2128,"Ø§":2129,"Ġwasn":2130,"aciÃ³n":2131,"Ġjud":2132,"inder":2133,"Ġrot":2134,"Ġpen":2135,"ĠJuly":2136,"iler":2137,"Card":2138,"aly":2139,"Ġlegal":2140,"role":2141,"Ġten":2142,"Ġgoes":2143,"Ġmis":2144,"des":2145,"ĠÐ²":2146,"acion":2147,"ĠApril":2148,"Ġpassed":2149,"Ġbus":2150,"ĠCenter":2151,"Ġprec":2152,"ĠSan":2153,"Ġcountries":2154,"kt":2155,"Ġqual":2156,"idad":2157,"ĠPM":2158,"ci":2159,"Äħ":2160,"Ġlooks":2161,"Ġreleased":2162,"ĠTV":2163,"inq":2164,"Ġfinancial":2165,"Ġthreat":2166,"Ã§Ã£o":2167,"Ġou":2168,"Ġrecently":2169,"Ġreturned":2170,"Ġseek":2171,"Ġsystems":2172,"Å¼":2173,"bon":2174,"pite":2175,"-based":2176,"ordin":2177,"Ġgrad":2178,"Ġusually":2179,"Ġist":2180,"Ġcustomer":2181,"odo":2182,"Ġdoor":2183,"Ġplant":2184,"Ġchance":2185,"Ġord":2186,"Ñĩ":2187,"Ġroute":2188,"hi":2189,"After":2190,"Ġprimary":2191,"Ġbi":2192,"Red":2193,"Ġleaders":2194,"Ġgun":2195,"Ġupdated":2196,"Ġinform":2197,"ala":2198,"Ġhab":2199,"ĠDay":2200,"ĠOver":2201,"Ġled":2202,"uri":2203,"gl":2204,"Ġbank":2205,"Ġhands":2206,"ota":2207,"Am":2208,"Ġsens":2209,"Ġremember":2210,"cout":2211,"Ġenv":2212,"Ġpark":2213,"Ġsen":2214,"uts":2215,"inn":2216,"aling":2217,"Ġmiddle":2218,"ĠAugust":2219,"Ġquickly":2220,"ho":2221,"Ġcop":2222,"Ġgreen":2223,"comment":2224,"Ġune":2225,"avi":2226,"ĠKing":2227,"ora":2228,"Ġir":2229,"Ġelection":2230,"illa":2231,"Ġsetting":2232,"Ġhappy":2233,"Ġcamera":2234,"cons":2235,"ita":2236,"ĠCounty":2237,"Ġmilitary":2238,"Ġsale":2239,"non":2240,"rim":2241,"-old":2242,"contact":2243,"Ġtown":2244,"elling":2245,"omen":2246,"Ġslow":2247,"Ġblue":2248,"ago":2249,"Ġdark":2250,"si":2251,"ĠEast":2252,"Ġpackage":2253,"ione":2254,"Ġplayed":2255,"mo":2256,"ito":2257,"Ġdeliver":2258,"Ãł":2259,"Ġcomputer":2260,"Ġpas":2261,"Ġmobile":2262,"pass":2263,"Ġha":2264,"Ġleading":2265,"Ġzu":2266,"Ġeyes":2267,"iforn":2268,"Ġnice":2269,"Ġfloor":2270,"ĠUK":2271,"Ġstage":2272,"igen":2273,"Ġmeeting":2274,"Ġworked":2275,"iny":2276,"Ð¼":2277,"Ġang":2278,"Ġhour":2279,"Ġspeak":2280,"Ġseconds":2281,"Ġinternational":2282,"iate":2283,"rd":2284,"ĠWashington":2285,"Ġsituation":2286,"ette":2287,"Ġvon":2288,"Ġblood":2289,"Ġphoto":2290,"Ġgave":2291,"Ġshot":2292,"ĠAir":2293,"Ġmorning":2294,"Ġtrade":2295,"wer":2296,"Ġsy":2297,"Ġpiece":2298,"ran":2299,"va":2300,"ini":2301,"Ġcam":2302,"pa":2303,"ÑģÑĤ":2304,"ĠFriday":2305,"Ġbuf":2306,"Ġnov":2307,"Ġdas":2308,"Ġheard":2309,"Ġfair":2310,"Ġsales":2311,"save":2312,"ki":2313,"ĠUN":2314,"Ġplans":2315,"lay":2316,"Ãº":2317,"Ġcredit":2318,"orge":2319,"Ġdifference":2320,"Ġtried":2321,"send":2322,"Ġreports":2323,"ĠStreet":2324,"ellig":2325,"ĠÐ½":2326,"elle":2327,"Can":2328,"Ð¾Ð²":2329,"arty":2330,"ona":2331,"Ġcapital":2332,"Ġhear":2333,"emo":2334,"oi":2335,"Ġcalls":2336,"ga":2337,"ĠIndia":2338,"Ġing":2339,"Ġpet":2340,"Ġcharge":2341,"lich":2342,"Ġarm":2343,"Ġstar":2344,"Ġfederal":2345,"Ġcarry":2346,"ĠIsrael":2347,"Ġearlier":2348,"Ġtim":2349,"Ġtemper":2350,"ĠDavid":2351,"Ġwants":2352,"Ġpicture":2353,"-de":2354,"ente":2355,"Ġgas":2356,"Ġkids":2357,"Ġshown":2358,"ella":2359,"Ġlat":2360,"pet":2361,"ĠCanada":2362,"They":2363,"Ġdans":2364,"Ġhair":2365,"Ġcu":2366,"ped":2367,"Ġpow":2368,"ĠPaul":2369,"ĠTop":2370,"Ġvote":2371,"Ġfine":2372,"car":2373,"Ġaltern":2374,"make":2375,"Ġfavorite":2376,"Ġhappened":2377,"oms":2378,"Ġnamed":2379,"Ġrock":2380,"Ð´":2381,"Ġeconomic":2382,"Ġrace":2383,"Ġphysical":2384,"Ġremoved":2385,"aturday":2386,"Ġdro":2387,"Ġtowards":2388,"Ġuns":2389,"ih":2390,"Ġwall":2391,"Ġnearly":2392,"ĠMonday":2393,"Ġsun":2394,"Ġbul":2395,"Ġmyself":2396,"Ġpopulation":2397,"ĠCalifornia":2398,"\"I":2399,"uesday":2400,"Ġcosts":2401,"ker":2402,"Ġband":2403,"Ã¡s":2404,"ett":2405,"Ġimmediately":2406,"zer":2407,"Ġfigure":2408,"eller":2409,"Ġpoll":2410,"Ġgiving":2411,"Ġbillion":2412,"Ġple":2413,"ĠObama":2414,"Ġpa":2415,"Ġanti":2416,"ĠLondon":2417,"ĠCourt":2418,"ena":2419,"Ġzero":2420,"Ġpaid":2421,"Ġincreased":2422,"ĠfÃ¼r":2423,"ursday":2424,"Ġmaximum":2425,"Ġforeign":2426,"Ġpan":2427,"Ġauf":2428,"ÅŁ":2429,"Ġannounced":2430,"rie":2431,"Ġsupported":2432,"rier":2433,"ige":2434,"Ġpressure":2435,"begin":2436,"rian":2437,"ĠSunday":2438,"iger":2439,"Ġthinking":2440,"eder":2441,"jo":2442,"Ġpool":2443,"nesday":2444,"Ġrap":2445,"Ð°Ð½":2446,"Ġworkers":2447,"Ġmaster":2448,"Ġstories":2449,"inese":2450,"Ġsteps":2451,"Ġofficials":2452,"vc":2453,"Ġgar":2454,"ĠAT":2455,"Ġspent":2456,"ÅĽ":2457,"Ġprincip":2458,"Ġmissing":2459,"Ġwife":2460,"Ġtalking":2461,"Ġlocated":2462,"Ġcards":2463,"Ġpers":2464,"Ġkilled":2465,"ÃŃa":2466,"Ġsin":2467,"ĠdÃ©":2468,"Ġhop":2469,"Ġmil":2470,"Ġdemand":2471,"Ġplaces":2472,"Ġma":2473,"Ġagree":2474,"Ġpod":2475,"ĠEuropean":2476,"?\"":2477,"chen":2478,"ima":2479,"Ġdirector":2480,"Ġyield":2481,"Ġrestaur":2482,"duc":2483,"iki":2484,"Ġgirls":2485,"Ġsocket":2486,"Ġprices":2487,"dk":2488,"Ġreset":2489,"ĠÐ¸":2490,"ĠTuesday":2491,"Ġguys":2492,"ÐµÑĢ":2493,"Ġinternet":2494,"ady":2495,"Ġpurchase":2496,"lik":2497,"Ġfish":2498,"??":2499,"Ġjo":2500,"Ġleader":2501,"More":2502,"ĠÐº":2503,"alm":2504,"Ġconfirm":2505,"Ġcouldn":2506,"Ġaudio":2507,"Ġspot":2508,"lig":2509,"ete":2510,"Ġfresh":2511,"Ġmoved":2512,"ĠSaturday":2513,"Äĩ":2514,"Ġpul":2515,"Ġhundred":2516,"Ġtransaction":2517,"ĠIndian":2518,"ni":2519,"ji":2520,"ya":2521,"Your":2522,"Ġlargest":2523,"Ġqui":2524,"Ġng":2525,"Ġsing":2526,"Ġsuit":2527,"Ġjump":2528,"Ġsmart":2529,"Ġassist":2530,"ĠThursday":2531,"Ġbur":2532,"ĠÐ´":2533,"ĠJames":2534,"-se":2535,"Ġrates":2536,"Ġbon":2537,"Ð¾Ð»":2538,"igo":2539,"Ġadding":2540,"Ġmach":2541,"ĠBritish":2542,"Ġom":2543,"eler":2544,"Ġprev":2545,"Ġclosed":2546,"Ã©e":2547,"ky":2548,"Ġau":2549,"ĠWednesday":2550,"olver":2551,"ola":2552,"alar":2553,"She":2554,"å¹´":2555,"Ġappears":2556,"Ġcomo":2557,"ali":2558,"Ġtele":2559,"ben":2560,"Ġreasons":2561,"Ð°ÑĤ":2562,"Ġaf":2563,"Ġcolors":2564,"kin":2565,"ĠCongress":2566,"Ġarrest":2567,"Ð¿":2568,"ĠIndex":2569,"Ġinterested":2570,"Ġrent":2571,"Ġalbum":2572,"Ġbudget":2573,"PA":2574,"dt":2575,"Ġgone":2576,"Ġbattle":2577,"uda":2578,"Ġstation":2579,"Ġshop":2580,"Ġeight":2581,"Ġmail":2582,"but":2583,"Ġseven":2584,"Ġvolume":2585,"Ġtit":2586,"Ġcompleted":2587,"Ġspr":2588,"mi":2589,"à¹":2590,"Ġpayment":2591,"ĠApple":2592,"Ġboy":2593,"Ġbalance":2594,"ÐµÑĤ":2595,"Ġeat":2596,"Ġtro":2597,"Ġclaims":2598,"arc":2599,"ander":2600,"Ġwarm":2601,"which":2602,"gi":2603,"ĠÐ¾":2604,"bi":2605,"Ġsett":2606,"abe":2607,"Ġcat":2608,"ĠTexas":2609,"anta":2610,"Ġwouldn":2611,"Ġship":2612,"ela":2613,"iques":2614,"Ġahead":2615,"Ġpun":2616,"fc":2617,"Ġtransfer":2618,"Ġgay":2619,"Ġol":2620,"Ġquarter":2621,"yan":2622,"zi":2623,"aine":2624,"Ġcash":2625,"Ġeen":2626,"ĠRussia":2627,"Ġsan":2628,"Some":2629,"pop":2630,"Ġtend":2631,"elen":2632,"Ġsoft":2633,"Ġhighest":2634,"ĠWhy":2635,"Ġforces":2636,"hol":2637,"Ġposted":2638,"Ġcin":2639,"mat":2640,"Ġruns":2641,"uler":2642,"Ġdefinitely":2643,"Ġsigned":2644,"Ġult":2645,"Ġdress":2646,"ĠRussian":2647,"ches":2648,"unes":2649,"ÙĦ":2650,"agen":2651,"Ġshowed":2652,"ĠBank":2653,"produ":2654,"Ġul":2655,"una":2656,"Ġopening":2657,"Ġhappens":2658,"di":2659,"Ġwaiting":2660,"Ġeconomy":2661,"ĠFrench":2662,"Ġstreet":2663,"Ġkept":2664,"ju":2665,"olly":2666,"Ġê":2667,"Ġut":2668,"Ġcentral":2669,"Ġonto":2670,"Ġfactory":2671,"Ġmal":2672,"Ġreached":2673,"Ġmir":2674,"kan":2675,"Ġfat":2676,"Ġprotest":2677,"ils":2678,"Ġserve":2679,"zone":2680,"Ġlang":2681,"endo":2682,"iro":2683,"Ġpros":2684,"gu":2685,"rm":2686,"Ġdies":2687,"Ġdos":2688,"izz":2689,"Ġton":2690,"Ġbaby":2691,"Ġattacks":2692,"Ġhospital":2693,"encia":2694,"Ġnicht":2695,"uer":2696,"ĠØ":2697,"Ġspeech":2698,"Ġwarn":2699,"Ġdespite":2700,"chain":2701,"mes":2702,"Ġresolve":2703,"ira":2704,"Ã¢":2705,"Ġupdates":2706,"Ġtoward":2707,"Ġlisten":2708,"Car":2709,"activ":2710,"æķ°":2711,"Ġvir":2712,"Ġbranch":2713,"ĠAmericans":2714,"Ġradio":2715,"Ġhat":2716,"Ġoffered":2717,"æĹ¥":2718,"ws":2719,"Ġpeace":2720,"tf":2721,"Ġpi":2722,"Ġban":2723,"istan":2724,"Ð·":2725,"Ġfootball":2726,"Ġbag":2727,"Ġmac":2728,"amente":2729,"Ġpin":2730,"Ġti":2731,"Ġhaven":2732,"Ġweekend":2733,"oon":2734,"ye":2735,"Ġvous":2736,"Ġhet":2737,"Ġshowing":2738,"cher":2739,"Ġdefense":2740,"Ġbes":2741,"Ð¾ÑĢ":2742,"Where":2743,"ĠCouncil":2744,"idade":2745,"Ġrich":2746,"sa":2747,"ista":2748,"Ġagency":2749,"Ġtrial":2750,"Ġdan":2751,"Ġweather":2752,"Ġprovider":2753,"Ġseeing":2754,"Ġcancel":2755,"Ġagreement":2756,"Ġfi":2757,"aren":2758,"ĠBay":2759,"ania":2760,"Ġviolence":2761,"ema":2762,"hat":2763,"Ġstick":2764,"Ġmas":2765,"Ġfav":2766,"eras":2767,"Ġapplied":2768,"Ġcold":2769,"ses":2770,"Ġsand":2771,"Ġentre":2772,"Ġexchange":2773,"Ġdocuments":2774,"-P":2775,"rend":2776,"ati":2777,"when":2778,"Ġtemperature":2779,"Ġmetal":2780,"Ġll":2781,"ko":2782,"you":2783,"ĠrÃ©":2784,"Ġprison":2785,"ĠRepublican":2786,"Ð¸ÑĤ":2787,"bor":2788,"çļĦ":2789,"Ġbeat":2790,"Ġcancer":2791,"Ġsea":2792,"Ã¶r":2793,"Ġaus":2794,"oston":2795,"bes":2796,"Ġmess":2797,"ĠEngland":2798,"Ġta":2799,"Ġofficer":2800,"Ġopinion":2801,"Ġautomatically":2802,"ilm":2803,"ĠMinister":2804,"stop":2805,"Ġmi":2806,"Ġhotel":2807,"sel":2808,"oz":2809,"Ð¾Ð´":2810,"Ġputs":2811,"Ġdeck":2812,"Ġbin":2813,"Ġidentity":2814,"Ã´":2815,"acer":2816,"Ġtra":2817,"ĠFlorida":2818,"xa":2819,"Ġofficers":2820,"Ġaccounts":2821,"ĠFrance":2822,"uj":2823,"Ġnom":2824,"Ġpieces":2825,"Ġbusinesses":2826,"Ġjour":2827,"ÐµÐ½Ð¸":2828,"Ġdelivery":2829,"yes":2830,"enda":2831,"Ġschedule":2832,"Hello":2833,"Ġarticles":2834,"Ġwest":2835,"Ġwid":2836,"Ġavec":2837,"æľĪ":2838,"Ġtu":2839,"Ġmigr":2840,"bel":2841,"Ġkitchen":2842,"-out":2843,"azz":2844,"Ġdaughter":2845,"Ġsouth":2846,"aks":2847,"ĠEU":2848,"anda":2849,"Ġeine":2850,"esso":2851,"Ġris":2852,"Ġsports":2853,"lu":2854,"Ġdriving":2855,"Ġpropos":2856,"Ġwear":2857,"Ġice":2858,"kr":2859,"ĠGermany":2860,"Ġanimal":2861,"Ġmais":2862,"Ġprepar":2863,"Ġbug":2864,"Ġrom":2865,"Ġgod":2866,"ĠSenate":2867,"Ġweapons":2868,"Ġmurder":2869,"Ġbright":2870,"Ġsie":2871,"akt":2872,"Ġcrash":2873,"Ð±":2874,"iva":2875,"onto":2876,"Will":2877,"Ġwind":2878,"Ġsam":2879,"Ġholding":2880,"Ġsupposed":2881,"vi":2882,"Ġholds":2883,"fi":2884,"news":2885,"wa":2886,"Ġrise":2887,"Ġlisted":2888,"olo":2889,"Ġsz":2890,"Ġaux":2891,"Ġartist":2892,"Ġflat":2893,"Ġchecked":2894,"ele":2895,"ÐµÐ¼":2896,"Ġwatching":2897,"Ġblank":2898,"ez":2899,"World":2900,"Ġzone":2901,"Ġverify":2902,"ono":2903,"Ġcer":2904,"tre":2905,"Ġorders":2906,"ĠAfrica":2907,"Ùħ":2908,"Ġchief":2909,"Ġtom":2910,"Ġcharges":2911,"ĠBoston":2912,"Ġfilled":2913,"Ġnorth":2914,"Ġtermin":2915,"Ġber":2916,"asi":2917,"Why":2918,"ĠMuslim":2919,"Ġlie":2920,"Ġprime":2921,"ti":2922,"ĠIran":2923,"Ġju":2924,"Ã©t":2925,"Ġkick":2926,"Ġprocedure":2927,"Ġends":2928,"bus":2929,"Ġexplain":2930,"Ġeste":2931,"Ġkid":2932,"Ġyang":2933,"ÑĨ":2934,"Ġvent":2935,"Ġrand":2936,"uan":2937,"plan":2938,"Ã©n":2939,"zz":2940,"amento":2941,"aria":2942,"Ġshooting":2943,"iner":2944,"Ġlocations":2945,"Ñħ":2946,"Ġped":2947,"Ġmine":2948,"ĠÃ¼":2949,"Ġchair":2950,"Ġele":2951,"Ġfunds":2952,"uce":2953,"ila":2954,"Ġcup":2955,"mem":2956,"Ġrob":2957,"Ġsport":2958,"ische":2959,"kl":2960,"king":2961,"hab":2962,"Ġmel":2963,"amos":2964,"ami":2965,"Ġuma":2966,"Ġran":2967,"Ġentered":2968,"Ġich":2969,"prec":2970,"Ġdur":2971,"Ġdoctor":2972,"ĠCentral":2973,"Ġputting":2974,"oor":2975,"Ġprefer":2976,"Ġals":2977,"\"We":2978,"lan":2979,"Ġrestaurant":2980,"isa":2981,"Ġí":2982,"Ġconfirmed":2983,"Ġhearing":2984,"Ġmouth":2985,"oria":2986,"Ġod":2987,"Ġbought":2988,"Ġmoves":2989,"Ġcoffee":2990,"Ġfighting":2991,"nie":2992,"ĠÑĤ":2993,"ĠMaster":2994,"ateur":2995,"Ġwed":2996,"Ġmes":2997,"Ġpal":2998,"Ġtruck":2999,"Ġbroken":3000,"Ġmarriage":3001,"iento":3002,"ĠÐ·":3003,"Ġkom":3004,"Ġissued":3005,"Ġleaves":3006,"Ġexecutive":3007,"Ġnu":3008,"Ġtwice":3009,"ĠmÃ¡s":3010,"Ġdrag":3011,"Ġsed":3012,"Ġbot":3013,"ende":3014,"Ġlay":3015,"ĠWhere":3016,"Ġflight":3017,"tor":3018,"Ġstated":3019,"Ġeast":3020,"lf":3021,"ÄŁ":3022,"Ġplane":3023,"uard":3024,"itz":3025,"Ġfell":3026,"Ġfee":3027,"reh":3028,"Ø±":3029,"Ð»Ð¸":3030,"Ġtv":3031,"Ġplays":3032,"Ġdiscount":3033,"ĠIraq":3034,"adas":3035,"Ġdomin":3036,"orno":3037,"Ġru":3038,"Ġtrading":3039,"Ãµ":3040,"Ġva":3041,"Ġrain":3042,"Ġdollars":3043,"Ġrequested":3044,"Ġintelligence":3045,"bur":3046,"Ġrat":3047,"Ġnuclear":3048,"Ġcrisis":3049,"Ġstanding":3050,"Ġauthorities":3051,"Ġunion":3052,"aret":3053,"ĠÐ¼":3054,"Ġnie":3055,"Ġbeach":3056,"imo":3057,"Ġprofit":3058,"Ġera":3059,"Ġho":3060,"Ã¡n":3061,"Ġcurrency":3062,"Ġclassic":3063,"ĠÃ¨":3064,"Ġaccident":3065,"Ġcharged":3066,"iones":3067,"Ġwalking":3068,"Ġordered":3069,"Ġevening":3070,"Ġarrived":3071,"-mail":3072,"ĠPay":3073,"Ġking":3074,"ĠHelp":3075,"Ġabuse":3076,"Ġchemical":3077,"Ġorient":3078,"Ġsob":3079,"ika":3080,"Are":3081,"Ġnotification":3082,"Ġgoogle":3083,"lie":3084,"Ġmand":3085,"-ch":3086,"ungen":3087,"Two":3088,"eting":3089,"çĶ¨":3090,"Ġdin":3091,"Ġnine":3092,"Ġsending":3093,"Ġdebt":3094,"Ġaccepted":3095,"Ġsongs":3096,"uent":3097,"zt":3098,"Ġsitting":3099,"ãĥ¼":3100,"Ġarms":3101,"Ġmarkets":3102,"Ġvictim":3103,"Ġfourth":3104,"sen":3105,"ĠStandard":3106,"Ġapproved":3107,"Ġsnow":3108,"ÙĨ":3109,"Ġtodo":3110,"Ġsel":3111,"Ġillegal":3112,"Ġci":3113,"Ġbuying":3114,"Ġmu":3115,"Ġfort":3116,"Ġnue":3117,"aus":3118,"ĠKorea":3119,"hal":3120,"Ġride":3121,"Ġunable":3122,"Ġnos":3123,"elly":3124,"Ñİ":3125,"pio":3126,"Ġshopping":3127,"ĠJones":3128,"Ġja":3129,"actual":3130,"Ġoch":3131,"Ġbird":3132,"osa":3133,"aire":3134,"aba":3135,"hen":3136,"uv":3137,"iser":3138,"iche":3139,"anz":3140,"alendar":3141,"Ġprove":3142,"ÐµÐ»":3143,"ku":3144,"Ð¹":3145,"ÑĪ":3146,"gar":3147,"Ġcum":3148,"Ã«":3149,"Ġeating":3150,"Ġplastic":3151,"Ġpand":3152,"Ġmarried":3153,"Ð¾Ð¼":3154,"Ġwearing":3155,"Ġstatements":3156,"Ã³w":3157,"Ġtrouble":3158,"ĠMexico":3159,"Mr":3160,"idi":3161,"ĠÐ¿ÑĢ":3162,"eli":3163,"Ġaid":3164,"Ġfaces":3165,"iti":3166,"Ġalle":3167,"Ġrobot":3168,"Ġreceiving":3169,"ered":3170,"Ġchecks":3171,"itar":3172,"Ġaz":3173,"Ġanywhere":3174,"Ġoder":3175,"ĠnÃ£o":3176,"nam":3177,"Ġtrees":3178,"Ġhier":3179,"Ġvictims":3180,"iana":3181,"Ġble":3182,"Ġtelevision":3183,"aciones":3184,"Ġfees":3185,"Ġwel":3186,"aga":3187,"Ġhappening":3188,"iden":3189,"Ġhasn":3190,"nen":3191,"Ġpaying":3192,"Ġarrested":3193,"abb":3194,"alo":3195,"vol":3196,"uh":3197,"mente":3198,"imm":3199,"what":3200,"eur":3201,"Ġsind":3202,"aya":3203,"Ġdogs":3204,"Ġdelivered":3205,"à¥":3206,"ĠSyria":3207,"ring":3208,"Ġwerden":3209,"Ġmachines":3210,"ĠStock":3211,"Ãµes":3212,"ÙĪ":3213,"agra":3214,"ova":3215,"ĠsiÄĻ":3216,"Ġvotes":3217,"Help":3218,"aza":3219,"ĠÃ¤":3220,"Ġlights":3221,"aman":3222,"Ġminister":3223,"Ġnombre":3224,"zo":3225,"Ġgest":3226,"Ġbomb":3227,"sup":3228,"Ġindustrial":3229,"Ġni":3230,"Ġba":3231,"Ġmad":3232,"ìĿ´":3233,"itÃ©":3234,"iente":3235,"Ġemergency":3236,"æĪĲ":3237,"Ġbodies":3238,"Ġsky":3239,"Could":3240,"Ġhurt":3241,"Ġplanned":3242,"oment":3243,"dim":3244,"Ġvoor":3245,"Ġsolar":3246,"ĠØ§":3247,"Ġbike":3248,"aÃ§Ã£o":3249,"har":3250,"Ġhits":3251,"ĠâĤ¬":3252,"ĠVirginia":3253,"Ġassistance":3254,"Ġboys":3255,"Ġtech":3256,"iel":3257,"Ð¾ÑĤ":3258,"Ġmeat":3259,"Hi":3260,"åĲį":3261,"ĠÐ½Ð°":3262,"iano":3263,"ÐµÐ´":3264,"Ġtid":3265,"ÐºÐ°":3266,"Ġshouldn":3267,"ëĭ¤":3268,"Ġrepeat":3269,"uten":3270,"Ġcalendar":3271,"Ġstrike":3272,"orem":3273,"Ġgang":3274,"Ġaccused":3275,"Ġdire":3276,"isi":3277,"Ġtur":3278,"Ġpulled":3279,"ego":3280,"Ġshares":3281,"Ġrig":3282,"asse":3283,"Ġholiday":3284,"Ġbei":3285,"Ġchecking":3286,"Ġjest":3287,"Ġsole":3288,"bal":3289,"Ġpresidential":3290,"Ø¯":3291,"aka":3292,"stra":3293,"æĹ¶":3294,"idos":3295,"Ġstands":3296,"Ġafternoon":3297,"Ġik":3298,"lag":3299,"Ġwie":3300,"ĠAustralian":3301,"ĠSW":3302,"Ġlimits":3303,"Ġarmy":3304,"uma":3305,"Ġkan":3306,"Ġpowers":3307,"Ġtalks":3308,"iest":3309,"Ġstorm":3310,"onna":3311,"fall":3312,"owa":3313,"brand":3314,"agues":3315,"Ð¸Ñģ":3316,"Ġga":3317,"Ġcha":3318,"aten":3319,"Ġya":3320,"Ġsolo":3321,"Ġgi":3322,"zie":3323,"Ġscheduled":3324,"aha":3325,"Ġgarden":3326,"anto":3327,"iar":3328,"Ġty":3329,"idades":3330,"Ġkeeps":3331,"ori":3332,"Ġkeyboard":3333,"Ġyesterday":3334,"Ð½Ð¾":3335,"Ġnoticed":3336,"Ð»Ñı":3337,"Ã©es":3338,"Ġglo":3339,"Ġze":3340,"bat":3341,"apis":3342,"Ġmg":3343,"Ġyellow":3344,"Ġopposition":3345,"Ã©r":3346,"Ð¾Ð±":3347,"Ġreact":3348,"cz":3349,"ĠÃ¼ber":3350,"lar":3351,"het":3352,"erte":3353,"Ġbedroom":3354,"Ġdw":3355,"ĠFBI":3356,"dm":3357,"Ġdinner":3358,"Ġbrown":3359,"erto":3360,"icion":3361,"Ġvor":3362,"Ġtracks":3363,"cht":3364,"ĠÑĥ":3365,"aller":3366,"Ġreceiver":3367,"ques":3368,"Ã¤r":3369,"oda":3370,"Ġrum":3371,"Ð°Ð½Ð¸":3372,"aylor":3373,"Ã¤t":3374,"Ġnach":3375,"ashes":3376,"ĠÐ±":3377,"awa":3378,"ĠBush":3379,"Ġbid":3380,"Ġlista":3381,"Ġtransactions":3382,"Ġhabit":3383,"eden":3384,"Ġaircraft":3385,"Ġinstrument":3386,"Ġot":3387,"ijn":3388,"Ġpayments":3389,"Ð½Ð°":3390,"Ġtan":3391,"ä»¶":3392,"oli":3393,"Ġcrazy":3394,"IFT":3395,"Øª":3396,"ĠChief":3397,"Ġelectronic":3398,"erd":3399,"Ġbien":3400,"Ġcutting":3401,"bra":3402,"will":3403,"Ġwet":3404,"Ġges":3405,"Black":3406,"erring":3407,"Google":3408,"Ġgear":3409,"las":3410,"Ð¾Ð³":3411,"icide":3412,"Ġreprodu":3413,"Ġont":3414,"Ġly":3415,"Ġtwe":3416,"Ġchose":3417,"ÙĬ":3418,"ucc":3419,"Ġanymore":3420,"chi":3421,"seg":3422,"who":3423,"aki":3424,"mal":3425,"iten":3426,"Ġhang":3427,"ãģĹ":3428,"Ġza":3429,"Ġbreaking":3430,"Ġpurchased":3431,"Ð¾Ðº":3432,"Ġhal":3433,"atin":3434,"lower":3435,"Ġpag":3436,"ä¸Ģ":3437,"Ġhell":3438,"sim":3439,"Ġsont":3440,"para":3441,"Ġriver":3442,"Ġwithdraw":3443,"Ġwins":3444,"Ġdenied":3445,"Ġwird":3446,"ouver":3447,"Ġbis":3448,"Ġsuddenly":3449,"Ġao":3450,"Ġtracking":3451,"Ġbathroom":3452,"ĠÄĳ":3453,"Ġsoldiers":3454,"ĠEgypt":3455,"è¯·":3456,"Ġstrange":3457,"program":3458,"een":3459,"Ġà¤":3460,"Ã¹":3461,"Ġdass":3462,"ÐµÐº":3463,"Ġhouses":3464,"don":3465,"azione":3466,"Ġkil":3467,"ĠHospital":3468,"Ġwallet":3469,"Ġactivation":3470,"Ġcuts":3471,"ahr":3472,"Ġincorrect":3473,"Ġliv":3474,"Ġra":3475,"mu":3476,"Ġsobre":3477,"Ġesta":3478,"Ġwake":3479,"cker":3480,"Ġfunny":3481,"icas":3482,"Who":3483,"Ġbirthday":3484,"weather":3485,"Ġsuspect":3486,"Ġmarch":3487,"Ġhorse":3488,"Ġdella":3489,"amer":3490,"Ġprocessed":3491,"Ġko":3492,"Ġrein":3493,"Ġbir":3494,"Ã§Ãµes":3495,"iller":3496,"Ġdance":3497,"iami":3498,"Ġdar":3499,"Ġbow":3500,"ĠPosted":3501,"Ġpending":3502,"Ġrecognize":3503,"lica":3504,"ãģ¯":3505,"ede":3506,"Ġboat":3507,"Ġcarrying":3508,"anti":3509,"Ġgal":3510,"Ð³":3511,"dam":3512,"tele":3513,"Ġlawyer":3514,"iso":3515,"asa":3516,"Ġeinen":3517,"ĠestÃ¡":3518,"antes":3519,"Ġshirt":3520,"Ġsupporters":3521,"Ġtodos":3522,"Ġdont":3523,"Ġinjured":3524,"Ġses":3525,"amar":3526,"Ġeu":3527,"Ġrestaurants":3528,"tw":3529,"nl":3530,"Å¼e":3531,"ellen":3532,"ãĥ³":3533,"Ġstuck":3534,"uni":3535,"ghan":3536,"Ġkann":3537,"Ġgran":3538,"Ġbat":3539,"ãģ®":3540,"Ġlunch":3541,"sten":3542,"Ġcleaning":3543,"best":3544,"Ð°Ðº":3545,"Ġjoy":3546,"omo":3547,"zed":3548,"ĠIsraeli":3549,"People":3550,"acht":3551,"ä¸Ń":3552,"Ð°Ð»":3553,"Ġelections":3554,"Ġbread":3555,"Ġnod":3556,"Ġguilty":3557,"Ġrose":3558,"ieren":3559,"yo":3560,"Ġzum":3561,"Ġrefused":3562,"isch":3563,"Ã¼n":3564,"urd":3565,"Ð¸Ð¼":3566,"Ġsalary":3567,"bul":3568,"Ġwir":3569,"Ä±n":3570,"was":3571,"Ġfraud":3572,"ĠKorean":3573,"Ġore":3574,"Ùĩ":3575,"Ġchicken":3576,"ãģ§":3577,"Ġthousand":3578,"íķĺ":3579,"union":3580,"iy":3581,"atan":3582,"Ġìŀ":3583,"Ġmeetings":3584,"Ġmountain":3585,"Ġpounds":3586,"Ġflying":3587,"uno":3588,"emen":3589,"Ð¾Ð¹":3590,"Ġgit":3591,"Ġpenalty":3592,"Ġgrass":3593,"Ġai":3594,"Ġchip":3595,"aco":3596,"Ġnam":3597,"yal":3598,"Ġcant":3599,"Ġka":3600,"ĠCould":3601,"Ġmistake":3602,"ä¸į":3603,"Ġdeposit":3604,"Ġkon":3605,"iga":3606,"wan":3607,"ëĬĶ":3608,"orte":3609,"enta":3610,"Ġtomorrow":3611,"ãģĦ":3612,"Ġwy":3613,"Ġjet":3614,"enz":3615,"Ġalarm":3616,"æĸ°":3617,"wi":3618,"Ã©m":3619,"ĠPakistan":3620,"inois":3621,"Ġnations":3622,"inen":3623,"Ã¡t":3624,"ãģ¾":3625,"nh":3626,"ahl":3627,"Ġairport":3628,"Ġmai":3629,"hu":3630,"æĸĩ":3631,"ÐºÐ¸":3632,"ĠìĿ":3633,"erk":3634,"Ġvice":3635,"iste":3636,"Ġê°":3637,"ĠAfghan":3638,"Ġini":3639,"Ġlady":3640,"Ġquit":3641,"oca":3642,"activate":3643,"Ġrestrictions":3644,"ä¸ĭ":3645,"Ġtroops":3646,"Ġokay":3647,"ĠÃ¶":3648,"Ġautomatic":3649,"Ð¶":3650,"Ġguitar":3651,"Ġgotten":3652,"Ð¾Ð»ÑĮ":3653,"iert":3654,"Ġeiner":3655,"Ġtwenty":3656,"Ġsettlement":3657,"iza":3658,"aca":3659,"Ġade":3660,"Ġnome":3661,"Ġnas":3662,"Ġcheese":3663,"ĠØ§ÙĦ":3664,"ÐµÐ½Ð¸Ðµ":3665,"åĪĨ":3666,"Ġattempted":3667,"ãģĻ":3668,"onde":3669,"Ġger":3670,"åħ¥":3671,"Ð°ÑĢ":3672,"aires":3673,"ĠÑĩ":3674,"Ġzur":3675,"Ð¾Ð½":3676,"'est":3677,"Ġak":3678,"Ġgenre":3679,"Ġarrive":3680,"switch":3681,"äºº":3682,"Ġalg":3683,"Ġloud":3684,"ë¡ľ":3685,"eren":3686,"ĠExpress":3687,"Ġeinem":3688,"ä¸Ĭ":3689,"Ã§a":3690,"google":3691,"Ġgray":3692,"Ġrejected":3693,"ĠÑĦ":3694,"Ġbrill":3695,"ĠãĤ":3696,"Ġforecast":3697,"tery":3698,"Ġws":3699,"Ġhaben":3700,"Ġappointment":3701,"kel":3702,"Ġhay":3703,"Ġeuro":3704,"ĠÐ¿Ð¾":3705,"ĠSpain":3706,"Ġdollar":3707,"Ġfifth":3708,"Ġdecline":3709,"ä¸º":3710,"Ġdia":3711,"ischen":3712,"este":3713,"dit":3714,"Ð°Ð²":3715,"Ð¸ÑĤÑĮ":3716,"Ġnoch":3717,"Ġmusical":3718,"Ġoc":3719,"Ġworried":3720,"Ġgel":3721,"Ġgut":3722,"ĠGreek":3723,"ìĿĦ":3724,"Ġspokesman":3725,"Ġub":3726,"Ġtonight":3727,"Ġdining":3728,"arga":3729,"Ġocean":3730,"Ð°Ñģ":3731,"Ġcz":3732,"åı·":3733,"Ð°ÑĤÑĮ":3734,"Ġdesk":3735,"Ġfel":3736,"Ġpes":3737,"Ġtut":3738,"Ġsouthern":3739,"ĠÃ§":3740,"ĠÑĢ":3741,"Ġtak":3742,"Ġprogramme":3743,"ĠSyrian":3744,"Ġhip":3745,"Ġsuicide":3746,"Ġdent":3747,"Ġgained":3748,"Ġbom":3749,"Ġnorthern":3750,"Ġcollapse":3751,"ĠKong":3752,"Ġpert":3753,"Ġpink":3754,"Ã±os":3755,"Ġfer":3756,"robot":3757,"Ġpu":3758,"Ġjed":3759,"apa":3760,"Ã±a":3761,"ĠÑģÑĤ":3762,"Ġagenda":3763,"ë¥¼":3764,"Ġfu":3765,"Ġaan":3766,"Ġcancell":3767,"ÅĽci":3768,"Ġzijn":3769,"ÐµÐ½Ð¸Ñı":3770,"åľ¨":3771,"Ġwestern":3772,"Ã©l":3773,"cancel":3774,"Ġmehr":3775,"Ð°Ð¹":3776,"there":3777,"zens":3778,"Ġorange":3779,"Ġìł":3780,"Ġspeaker":3781,"Ġpron":3782,"à¹Ī":3783,"angan":3784,"Ġegg":3785,"ĠÐ½Ðµ":3786,"Hey":3787,"Ð°Ð·":3788,"Ġvend":3789,"ÐµÐ½ÑĤ":3790,"Ġwarned":3791,"ĠÃ¡":3792,"ĠExchange":3793,"uar":3794,"iu":3795,"ijk":3796,"ĠUkraine":3797,"Ġdeclined":3798,"Ġgym":3799,"æľī":3800,"Ġdil":3801,"iere":3802,"Ġfest":3803,"Ã©g":3804,"Ġay":3805,"cow":3806,"Ð¸Ð½":3807,"ä¸ª":3808,"eye":3809,"immer":3810,"Ã¡l":3811,"Ġny":3812,"Ġcrypto":3813,"aja":3814,"edi":3815,"Ġfloating":3816,"walk":3817,"vez":3818,"Ð°Ð¿":3819,"Ġrecall":3820,"pot":3821,"Ġgolf":3822,"ÅĦ":3823,"anie":3824,"aug":3825,"ãģ¨":3826,"kk":3827,"Ġbowl":3828,"Ġrally":3829,"sal":3830,"Ġreleases":3831,"akan":3832,"Ġgarage":3833,"det":3834,"vere":3835,"Ġblocked":3836,"atas":3837,"Ġsein":3838,"ÑĦ":3839,"Ġcow":3840,"Stock":3841,"Ġig":3842,"ackson":3843,"ìĹĲ":3844,"Ġjak":3845,"Ġsab":3846,"ulus":3847,"uesta":3848,"Ġfaire":3849,"Ġye":3850,"hor":3851,"Ġnin":3852,"ĠUSD":3853,"Ġuntuk":3854,"Ġplug":3855,"Three":3856,"bu":3857,"Ð¾Ð·":3858,"Ġrice":3859,"ãģ«":3860,"ãĥĪ":3861,"Ġfrozen":3862,"Ġfait":3863,"arma":3864,"Ġmeng":3865,"ÑĢÑĥ":3866,"Ã¡rio":3867,"Ġgrey":3868,"Ġties":3869,"Ġriding":3870,"arte":3871,"à¹ī":3872,"ĠÐ´Ð»Ñı":3873,"enden":3874,"mir":3875,"rac":3876,"ê°Ģ":3877,"ei":3878,"egen":3879,"Ġmont":3880,"Ġmeets":3881,"Ġsucc":3882,"eling":3883,"Ġcette":3884,"Ø³":3885,"Ġjam":3886,"via":3887,"iÃ¨re":3888,"Ġbra":3889,"eu":3890,"Ġrib":3891,"Ġhaz":3892,"Ġvacation":3893,"elo":3894,"à¸Ļ":3895,"cu":3896,"Ã§o":3897,"igg":3898,"åĩº":3899,"Ġprecis":3900,"xit":3901,"ĠÐ¾ÑĤ":3902,"Ġactivate":3903,"rij":3904,"Ġwondering":3905,"mad":3906,"Ġnh":3907,"zn":3908,"Ġbil":3909,"ibt":3910,"pes":3911,"ĠÐ°":3912,"ìĿĺ":3913,"æĺ¯":3914,"Ġdengan":3915,"mont":3916,"Ġfare":3917,"Ġlying":3918,"æĹ¶éĹ´":3919,"ê¸°":3920,"sta":3921,"Ġpremier":3922,"ĠAfghanistan":3923,"Ġneu":3924,"elli":3925,"Ã³d":3926,"bre":3927,"rock":3928,"udi":3929,"enez":3930,"ÑģÑı":3931,"Ġvez":3932,"tol":3933,"Ġlaptop":3934,"jes":3935,"hang":3936,"Ġblast":3937,"iri":3938,"Ġconventional":3939,"Ġãĥ":3940,"è¡¨":3941,"éĻ¤":3942,"Ġsne":3943,"plain":3944,"zym":3945,"à¸²":3946,"oni":3947,"Ġniet":3948,"such":3949,"ĠÐ²Ñĭ":3950,"Ġsono":3951,"Ġconcert":3952,"inh":3953,"nia":3954,"uir":3955,"åĬł":3956,"Ùģ":3957,"facebook":3958,"Ġrefund":3959,"Ġtraveling":3960,"Ġsep":3961,"ÐµÐ¹":3962,"sch":3963,"Ġcondem":3964,"ĠPutin":3965,"Ġsleeping":3966,"Ġparliament":3967,"uren":3968,"itas":3969,"ĠÐ¾Ð±":3970,"bag":3971,"Ġprz":3972,"Ð¾Ð¶":3973,"Ġtrop":3974,"Ġdit":3975,"aran":3976,"Ġspeakers":3977,"ì§Ģ":3978,"Ġtoy":3979,"Ø¨":3980,"Ġfailing":3981,"etter":3982,"Ġhij":3983,"Ġknife":3984,"omi":3985,"Ġlag":3986,"Ġale":3987,"Does":3988,"nik":3989,"Ã¤h":3990,"ÅĤa":3991,"Ã¤nd":3992,"anno":3993,"Ġanniversary":3994,"Ms":3995,"Ġjoke":3996,"Â£":3997,"ãĤ¹":3998,"lichen":3999,"Ġfoi":4000,"Ġrecipient":4001,"áº£":4002,"pow":4003,"emi":4004,"illo":4005,"Ġlake":4006,"Ġdei":4007,"Ġster":4008,"ĠPalestinian":4009,"ĠStorm":4010,"ĠCorp":4011,"comb":4012,"Ġsess":4013,"Ġidentification":4014,"Ġprotests":4015,"Ġcabinet":4016,"notify":4017,"Ġvom":4018,"Ġactivated":4019,"cciÃ³n":4020,"Ġfue":4021,"Ġë°":4022,"ahan":4023,"'un":4024,"ĠÅŁ":4025,"Ġwenn":4026,"kom":4027,"Ð¾Ð³Ð¾":4028,"Ġdub":4029,"empo":4030,"ÑĢÐ°":4031,"Ġabroad":4032,"ĠÐµ":4033,"Ġiz":4034,"unden":4035,"ãģĵ":4036,"Ġceiling":4037,"Ġpassengers":4038,"Ġsoccer":4039,"ieder":4040,"strar":4041,"Ã²":4042,"Police":4043,"ikan":4044,"cou":4045,"Ġtwitter":4046,"China":4047,"à¸£":4048,"-month":4049,"Ġakt":4050,"Ġah":4051,"Ġstolen":4052,"Ġwooden":4053,"Ġstrikes":4054,"å®ļ":4055,"enti":4056,"Ġtransferred":4057,"Ġbij":4058,"Ġwalks":4059,"ÐµÑģ":4060,"Ġstocks":4061,"ÑĤÐ¸":4062,"Ġpizza":4063,"Ġmuy":4064,"Ġduplicate":4065,"iao":4066,"Ġgew":4067,"wy":4068,"Ġsoll":4069,"cion":4070,"Ġamid":4071,"Ð½Ð¸":4072,"alloween":4073,"Ġmos":4074,"Ġalla":4075,"Ġbay":4076,"Ġsinger":4077,"ĠpiÃ¹":4078,"mers":4079,"Ð¾Ñģ":4080,"Ð°Ð´":4081,"ilen":4082,"azer":4083,"Ġseller":4084,"Ġcoat":4085,"nya":4086,"Ġpac":4087,"Ġverification":4088,"ĠÃªtre":4089,"ÅĤo":4090,"did":4091,"ande":4092,"à¸Ń":4093,"Ġfacebook":4094,"lij":4095,"Ġbez":4096,"Ġsits":4097,"Ġfecha":4098,"Ġrocks":4099,"ĠÐ¸Ð·":4100,"ĠìĿ´":4101,"Which":4102,"Ġconvicted":4103,"kle":4104,"Ġkr":4105,"Ġtex":4106,"Ġterrorism":4107,"Ġpassenger":4108,"Ġeastern":4109,"Ø¹":4110,"Ġtempo":4111,"ificar":4112,"Ġwi":4113,"ìĪĺ":4114,"Ġapple":4115,"à¸±":4116,