{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 20892,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "|||IP_ADDRESS|||",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20886,
      "content": "    ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 20887,
      "content": "   ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 20888,
      "content": "  ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 20889,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20890,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20891,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20892,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20893,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          20890
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[MASK]": {
        "id": "[MASK]",
        "ids": [
          20893
        ],
        "tokens": [
          "[MASK]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          20892
        ],
        "tokens": [
          "[PAD]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          20891
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[UNK]": {
        "id": "[UNK]",
        "ids": [
          20889
        ],
        "tokens": [
          "[UNK]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "|||IP_ADDRESS|||": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "Ā": 177,
      "ā": 178,
      "Ă": 179,
      "ă": 180,
      "Ą": 181,
      "ą": 182,
      "Ć": 183,
      "ć": 184,
      "Ĉ": 185,
      "ĉ": 186,
      "Ċ": 187,
      "ċ": 188,
      "Č": 189,
      "č": 190,
      "Ď": 191,
      "ď": 192,
      "Đ": 193,
      "đ": 194,
      "Ē": 195,
      "ē": 196,
      "Ĕ": 197,
      "ĕ": 198,
      "Ė": 199,
      "ė": 200,
      "Ę": 201,
      "ę": 202,
      "Ě": 203,
      "ě": 204,
      "Ĝ": 205,
      "ĝ": 206,
      "Ğ": 207,
      "ğ": 208,
      "Ġ": 209,
      "ġ": 210,
      "Ģ": 211,
      "ģ": 212,
      "Ĥ": 213,
      "ĥ": 214,
      "Ħ": 215,
      "ħ": 216,
      "Ĩ": 217,
      "ĩ": 218,
      "Ī": 219,
      "ī": 220,
      "Ĭ": 221,
      "ĭ": 222,
      "Į": 223,
      "į": 224,
      "İ": 225,
      "ı": 226,
      "Ĳ": 227,
      "ĳ": 228,
      "Ĵ": 229,
      "ĵ": 230,
      "Ķ": 231,
      "ķ": 232,
      "ĸ": 233,
      "Ĺ": 234,
      "ĺ": 235,
      "Ļ": 236,
      "ļ": 237,
      "Ľ": 238,
      "ľ": 239,
      "Ŀ": 240,
      "ŀ": 241,
      "Ł": 242,
      "ł": 243,
      "Ń": 244,
      "ĠĠ": 245,
      "Ġt": 246,
      "Ġa": 247,
      "he": 248,
      "in": 249,
      "re": 250,
      "on": 251,
      "ĠĠĠĠ": 252,
      "Ġthe": 253,
      "er": 254,
      "at": 255,
      "Ġs": 256,
      "en": 257,
      "Ġo": 258,
      "Ġw": 259,
      "Ġc": 260,
      "is": 261,
      "it": 262,
      "or": 263,
      "ed": 264,
      "es": 265,
      "an": 266,
      "al": 267,
      "Ġp": 268,
      "Ġf": 269,
      "Ġb": 270,
      "Ġan": 271,
      "ing": 272,
      "Ġof": 273,
      "ar": 274,
      "Ġin": 275,
      "ou": 276,
      "Ġd": 277,
      "Ġm": 278,
      "ion": 279,
      "ic": 280,
      "Ġto": 281,
      "le": 282,
      "--": 283,
      "as": 284,
      "Ġand": 285,
      "ro": 286,
      "Ġh": 287,
      "Ġth": 288,
      "ent": 289,
      "ct": 290,
      "et": 291,
      "el": 292,
      "Ġre": 293,
      "Ġn": 294,
      "st": 295,
      "om": 296,
      "Ġl": 297,
      "Ġe": 298,
      "il": 299,
      "id": 300,
      "ot": 301,
      "im": 302,
      "ig": 303,
      "Ġg": 304,
      "ve": 305,
      "ut": 306,
      "ĠT": 307,
      "ĠI": 308,
      "Ġis": 309,
      "ol": 310,
      "am": 311,
      "Ġ(": 312,
      "ly": 313,
      "us": 314,
      "ac": 315,
      "ation": 316,
      "ow": 317,
      "Ġbe": 318,
      "ur": 319,
      "ĠS": 320,
      "Ġfor": 321,
      "ad": 322,
      "âĢ": 323,
      "Ġthat": 324,
      "Ġon": 325,
      "un": 326,
      "ĠA": 327,
      "ĠC": 328,
      "Ġst": 329,
      "ver": 330,
      "ay": 331,
      "ith": 332,
      "ul": 333,
      "ce": 334,
      "Ġ1": 335,
      "if": 336,
      "se": 337,
      "Ġy": 338,
      "Ġwith": 339,
      "ir": 340,
      "Ġhe": 341,
      "Ġcon": 342,
      "Ġ\"": 343,
      "Ġas": 344,
      "ch": 345,
      "ter": 346,
      "od": 347,
      "Ġit": 348,
      "ĠM": 349,
      "Ġpro": 350,
      "Ġal": 351,
      "ag": 352,
      "ab": 353,
      "em": 354,
      "Ġwe": 355,
      "um": 356,
      "00": 357,
      "Ġv": 358,
      "ri": 359,
      "Ġwh": 360,
      "pe": 361,
      "ate": 362,
      "ĠP": 363,
      "Ġyou": 364,
      "Ġwas": 365,
      "Ġ$": 366,
      "qu": 367,
      "Ġde": 368,
      "res": 369,
      "Ġ2": 370,
      "os": 371,
      "ra": 372,
      "pp": 373,
      "ĠB": 374,
      "her": 375,
      "ĠThe": 376,
      "ist": 377,
      "est": 378,
      "ht": 379,
      "Ġex": 380,
      "ant": 381,
      "Ġat": 382,
      "ĠH": 383,
      "Ġcom": 384,
      "Ġor": 385,
      "Ġr": 386,
      "ld": 387,
      "th": 388,
      "and": 389,
      "Ġse": 390,
      "ers": 391,
      "ĠD": 392,
      "iv": 393,
      "ĠF": 394,
      "Ġsu": 395,
      "Ġare": 396,
      "ain": 397,
      "ess": 398,
      "oc": 399,
      "Ġby": 400,
      "ill": 401,
      "rom": 402,
      "ore": 403,
      "ĠW": 404,
      "op": 405,
      "ke": 406,
      "ity": 407,
      "oun": 408,
      "ĠR": 409,
      "Ġnot": 410,
      "ĠL": 411,
      "Ġha": 412,
      "ment": 413,
      "ive": 414,
      "end": 415,
      "**": 416,
      "Ġne": 417,
      "ĠN": 418,
      "Ġ-": 419,
      "ight": 420,
      "ort": 421,
      "pt": 422,
      "Ġfrom": 423,
      "red": 424,
      "'s": 425,
      "art": 426,
      "Ġthis": 427,
      "ell": 428,
      "ud": 429,
      "Ġsh": 430,
      "Ġun": 431,
      "Ġus": 432,
      "te": 433,
      "ĠG": 434,
      "ĠE": 435,
      "ren": 436,
      "pl": 437,
      "ies": 438,
      "Ġch": 439,
      ".\"": 440,
      "ial": 441,
      "Ġhave": 442,
      "fe": 443,
      "our": 444,
      "all": 445,
      "ated": 446,
      "âĢĻ": 447,
      "Ġle": 448,
      "ure": 449,
      "ine": 450,
      "ust": 451,
      "og": 452,
      "ge": 453,
      "Ġk": 454,
      "ie": 455,
      "per": 456,
      "ich": 457,
      "Ġ0": 458,
      "ack": 459,
      "ard": 460,
      "ĠO": 461,
      "ical": 462,
      "Ġcan": 463,
      "iz": 464,
      "Ġme": 465,
      "Ġj": 466,
      ").": 467,
      "ame": 468,
      "out": 469,
      "up": 470,
      "ome": 471,
      "age": 472,
      "ib": 473,
      "ue": 474,
      "Ġab": 475,
      "der": 476,
      "Ġtr": 477,
      "ost": 478,
      "able": 479,
      "Ġ3": 480,
      "ĠIn": 481,
      "Ġwere": 482,
      "cl": 483,
      "Ġpl": 484,
      "ĠJ": 485,
      "Ġres": 486,
      "Ġcl": 487,
      "ult": 488,
      "ide": 489,
      "ast": 490,
      "ath": 491,
      "ans": 492,
      "Ġcomp": 493,
      "The": 494,
      "ase": 495,
      "Ġall": 496,
      "Ġdo": 497,
      "act": 498,
      "ass": 499,
      "Ġim": 500,
      "ound": 501,
      "ak": 502,
      "Ġad": 503,
      "01": 504,
      "Ġhis": 505,
      "ap": 506,
      "Ġcont": 507,
      "ign": 508,
      "orm": 509,
      "ind": 510,
      "ous": 511,
      "oug": 512,
      "ĠU": 513,
      "one": 514,
      "ip": 515,
      "Ġbut": 516,
      "Ġwhich": 517,
      "ok": 518,
      "..": 519,
      "ub": 520,
      "ition": 521,
      "Ġint": 522,
      "ĠâĢ": 523,
      "ong": 524,
      "Ġ[": 525,
      "ph": 526,
      "Ġen": 527,
      "ice": 528,
      "Ġwor": 529,
      "Ġar": 530,
      "cc": 531,
      "ary": 532,
      "ime": 533,
      "ep": 534,
      "ty": 535,
      "Ġhas": 536,
      "Ġdis": 537,
      "ress": 538,
      "ens": 539,
      "Ġout": 540,
      "du": 541,
      "Ġgo": 542,
      "int": 543,
      "ence": 544,
      "ff": 545,
      "ations": 546,
      "ne": 547,
      "ia": 548,
      "Ġqu": 549,
      "Ġhad": 550,
      "Âł": 551,
      "Ġ4": 552,
      "ru": 553,
      "av": 554,
      "Ġone": 555,
      "),": 556,
      "ose": 557,
      "ace": 558,
      "con": 559,
      "ile": 560,
      "Ġwill": 561,
      "ber": 562,
      "ory": 563,
      "Ġper": 564,
      "ents": 565,
      "ance": 566,
      "Ġso": 567,
      "ally": 568,
      "ĠTh": 569,
      "Ġthey": 570,
      "Ġup": 571,
      "ely": 572,
      "so": 573,
      "ough": 574,
      "ire": 575,
      "Ġif": 576,
      "ang": 577,
      "ach": 578,
      "Ġ5": 579,
      "are": 580,
      "ry": 581,
      "ĠK": 582,
      "Ġev": 583,
      "ear": 584,
      "ite": 585,
      "de": 586,
      "Ġtheir": 587,
      "Ġher": 588,
      "Ġsa": 589,
      "Ġmy": 590,
      "ll": 591,
      "ions": 592,
      "Ġapp": 593,
      "rent": 594,
      "Ġmore": 595,
      "'t": 596,
      "Ġthere": 597,
      "own": 598,
      "Ġpart": 599,
      "form": 600,
      "port": 601,
      "Ġli": 602,
      "xt": 603,
      "Ġyour": 604,
      "very": 605,
      "ord": 606,
      "Ġman": 607,
      "Ġpre": 608,
      "Ġag": 609,
      "ake": 610,
      "ors": 611,
      "Ġno": 612,
      "Ġother": 613,
      "Ġbeen": 614,
      "ook": 615,
      "ect": 616,
      "ail": 617,
      "ft": 618,
      "Ġgr": 619,
      "Ġwould": 620,
      "vel": 621,
      "Ġsp": 622,
      "Ġ<": 623,
      "Ġ19": 624,
      "ys": 625,
      "ĠV": 626,
      "ree": 627,
      "ĠSt": 628,
      "Ġsc": 629,
      "ks": 630,
      "urn": 631,
      "lic": 632,
      "we": 633,
      "Ġwho": 634,
      "aus": 635,
      "Ġany": 636,
      "âĢĿ": 637,
      "Ġabout": 638,
      "Ġalso": 639,
      "Ġwhen": 640,
      "Ġtime": 641,
      "reat": 642,
      "low": 643,
      "erv": 644,
      "eth": 645,
      "wo": 646,
      "com": 647,
      "ata": 648,
      "ates": 649,
      "Ġthan": 650,
      "Ġ'": 651,
      "Ġro": 652,
      "In": 653,
      "Ġover": 654,
      "Ġsome": 655,
      "Ġob": 656,
      "ific": 657,
      "erm": 658,
      "Ġkn": 659,
      "ric": 660,
      "Ġits": 661,
      "ays": 662,
      "fter": 663,
      "hat": 664,
      "Ġbet": 665,
      "ount": 666,
      "Ġshe": 667,
      "Ġfe": 668,
      "Ġspe": 669,
      "ob": 670,
      "ces": 671,
      "Ġ&": 672,
      "ref": 673,
      "ove": 674,
      "Ġdes": 675,
      "irst": 676,
      "ple": 677,
      "ĠY": 678,
      "Ġinto": 679,
      "Ġte": 680,
      "Ġam": 681,
      "Ġass": 682,
      "cre": 683,
      "Ġ6": 684,
      "Ġdif": 685,
      "ings": 686,
      "rib": 687,
      "Ġsy": 688,
      "ater": 689,
      "ied": 690,
      "ov": 691,
      "Ġgen": 692,
      "Ġthem": 693,
      "lect": 694,
      "ĠIt": 695,
      "Ġinter": 696,
      "vers": 697,
      "row": 698,
      "gr": 699,
      "fect": 700,
      "iss": 701,
      "10": 702,
      "hed": 703,
      "old": 704,
      "Ġoff": 705,
      "19": 706,
      "Ġnew": 707,
      "Ġsub": 708,
      "ink": 709,
      "Ġlike": 710,
      "Ġwhat": 711,
      "Ġsaid": 712,
      "ĠHe": 713,
      "Ġget": 714,
      "Ġacc": 715,
      "ian": 716,
      "ced": 717,
      "Ġpe": 718,
      "Ġonly": 719,
      "Ġrec": 720,
      "Ġunder": 721,
      "ish": 722,
      "Ġcomm": 723,
      "ãģ": 724,
      "ause": 725,
      "Ġtwo": 726,
      "Ġact": 727,
      "itt": 728,
      "Ġmod": 729,
      "Ġcons": 730,
      "ĠâĢľ": 731,
      "Ġrel": 732,
      "ĠCh": 733,
      "Ġour": 734,
      "ck": 735,
      "Ġmay": 736,
      "Ġhim": 737,
      "ual": 738,
      "ick": 739,
      "ark": 740,
      "the": 741,
      "ious": 742,
      "ma": 743,
      "ild": 744,
      "Ġbl": 745,
      "get": 746,
      "Ġwork": 747,
      "ons": 748,
      "ular": 749,
      "ps": 750,
      "Ġfun": 751,
      "ade": 752,
      "ert": 753,
      "igh": 754,
      "Ġstud": 755,
      "ative": 756,
      "Ġind": 757,
      "Ġem": 758,
      "Ġpos": 759,
      "ring": 760,
      "12": 761,
      "Ġfirst": 762,
      "Ġyear": 763,
      "pect": 764,
      "Ġdef": 765,
      "Ġreg": 766,
      "Ġtrans": 767,
      "Ġcould": 768,
      "elf": 769,
      "ug": 770,
      "Ġph": 771,
      "Ġjust": 772,
      "Ġ7": 773,
      "Ġpr": 774,
      "Ġco": 775,
      "Ġval": 776,
      "Ġadd": 777,
      "Ġsuch": 778,
      "ock": 779,
      "Ġla": 780,
      "iew": 781,
      "Ġinv": 782,
      "cess": 783,
      "Ġform": 784,
      "ĠThis": 785,
      "ef": 786,
      "ased": 787,
      "ont": 788,
      "Ġwhere": 789,
      "ood": 790,
      "oth": 791,
      "Ġpres": 792,
      "ating": 793,
      "Ġthen": 794,
      "Ġthese": 795,
      "Ġdet": 796,
      "ĠWe": 797,
      "Ġdiffe": 798,
      "Ġafter": 799,
      "Ġcol": 800,
      "Ġ201": 801,
      "Ġhow": 802,
      "ient": 803,
      "Ġret": 804,
      "stem": 805,
      "ode": 806,
      "Ġ8": 807,
      "ween": 808,
      "pro": 809,
      "ond": 810,
      "Ġdid": 811,
      "ss": 812,
      "Ã©": 813,
      "Ġsign": 814,
      "olog": 815,
      "Ġatt": 816,
      "hen": 817,
      "?\"": 818,
      "Ġexp": 819,
      "Ġrem": 820,
      "les": 821,
      "Ġpat": 822,
      "Ġknow": 823,
      "Ġprov": 824,
      "Ġset": 825,
      "ility": 826,
      "Ġbetween": 827,
      "Ġpol": 828,
      "Ġneed": 829,
      "ict": 830,
      "11": 831,
      "Ġ10": 832,
      "ise": 833,
      "ec": 834,
      "ident": 835,
      "ution": 836,
      "Ġi": 837,
      "Ġfl": 838,
      "ta": 839,
      "Ġcell": 840,
      "ix": 841,
      "Ġback": 842,
      "Ġuse": 843,
      "Ġ9": 844,
      "oy": 845,
      "io": 846,
      "rit": 847,
      ".,": 848,
      "Ġresult": 849,
      "ize": 850,
      "Ġused": 851,
      "eg": 852,
      "ex": 853,
      "ange": 854,
      "Ġac": 855,
      "ĠUn": 856,
      "Ġsupp": 857,
      "ible": 858,
      "right": 859,
      "Ġsur": 860,
      "ning": 861,
      "Ġshow": 862,
      "Ġsee": 863,
      "Ġsm": 864,
      "fr": 865,
      "fig": 866,
      "iel": 867,
      "ĠÐ": 868,
      "Ġnum": 869,
      "tern": 870,
      "als": 871,
      "000": 872,
      "ble": 873,
      "to": 874,
      ",\"": 875,
      "20": 876,
      "wn": 877,
      "Ġdist": 878,
      "Ġdata": 879,
      "ments": 880,
      "Ġshould": 881,
      "Ġcor": 882,
      "Ġvar": 883,
      "Ġspec": 884,
      "ER": 885,
      "Ġsim": 886,
      "Ġthrough": 887,
      "cy": 888,
      "Ġpeople": 889,
      "its": 890,
      "Ġmost": 891,
      "ues": 892,
      "Ġfollow": 893,
      "Ġfact": 894,
      "ited": 895,
      "ctions": 896,
      "mer": 897,
      "ull": 898,
      "Ġty": 899,
      "Ġ.": 900,
      "li": 901,
      "Ġclass": 902,
      "ined": 903,
      "ins": 904,
      "Ġagain": 905,
      "Ġusing": 906,
      "Ġwant": 907,
      "ever": 908,
      "Ġwell": 909,
      "ract": 910,
      "uch": 911,
      "other": 912,
      "Ġinst": 913,
      "ures": 914,
      "uring": 915,
      "ics": 916,
      "ms": 917,
      "Ġbecause": 918,
      "Ġsystem": 919,
      "Ġright": 920,
      "inal": 921,
      "Ġend": 922,
      "ax": 923,
      "ateg": 924,
      "pos": 925,
      "Ġent": 926,
      "\",": 927,
      "St": 928,
      "ew": 929,
      "err": 930,
      "ield": 931,
      "Ġprodu": 932,
      "ement": 933,
      "ox": 934,
      "ities": 935,
      "Ġgener": 936,
      "Ġlook": 937,
      "15": 938,
      "oup": 939,
      "13": 940,
      "Ġeven": 941,
      "Ġeach": 942,
      "ower": 943,
      "Ġchar": 944,
      "ful": 945,
      "Ġext": 946,
      "imes": 947,
      "ĠSe": 948,
      "Ġnow": 949,
      "ized": 950,
      "sc": 951,
      "Ġdifferent": 952,
      "uc": 953,
      "Ġhigh": 954,
      "ily": 955,
      "ars": 956,
      "sp": 957,
      "ward": 958,
      "16": 959,
      "ically": 960,
      "cond": 961,
      "Ġway": 962,
      "Ġ|": 963,
      "hes": 964,
      "IN": 965,
      "Th": 966,
      "Ġel": 967,
      "Ġevery": 968,
      "14": 969,
      "Ġlong": 970,
      "Ġap": 971,
      "ational": 972,
      "...": 973,
      "Ġ200": 974,
      "Ġdon": 975,
      "Ġmin": 976,
      "Ġeffect": 977,
      "Ġmake": 978,
      "Ġdoes": 979,
      "Ġke": 980,
      "let": 981,
      "Ġhere": 982,
      "Ġpar": 983,
      "ool": 984,
      "ger": 985,
      "ork": 986,
      "put": 987,
      "Ġdown": 988,
      "Ġcall": 989,
      "Ð¾": 990,
      "riv": 991,
      "led": 992,
      "Ġtest": 993,
      "Ġsame": 994,
      "Ġdi": 995,
      "ife": 996,
      "ention": 997,
      "ting": 998,
      "Ġvery": 999,
      "Ġbefore": 1000,
      "ale": 1001,
      "ator": 1002,
      "Ġbu": 1003,
      "Ġcase": 1004,
      "Ġdec": 1005,
      "pr": 1006,
      "read": 1007,
      "Ġfind": 1008,
      "ince": 1009,
      "Ġreturn": 1010,
      "18": 1011,
      "air": 1012,
      "Ġcur": 1013,
      "ared": 1014,
      "Ġboth": 1015,
      "Ġstat": 1016,
      "25": 1017,
      "ines": 1018,
      "Ġinte": 1019,
      "rol": 1020,
      "ants": 1021,
      "ym": 1022,
      "way": 1023,
      "Ġyears": 1024,
      "ĠâĢĵ": 1025,
      "rm": 1026,
      "Ġthose": 1027,
      "Ġmat": 1028,
      "Ġbel": 1029,
      "Ġcar": 1030,
      "Ġmon": 1031,
      "arch": 1032,
      "Ġpartic": 1033,
      "oci": 1034,
      "Ġfound": 1035,
      "rest": 1036,
      "Ġop": 1037,
      "ave": 1038,
      "Ġaut": 1039,
      "Ġpoint": 1040,
      "âĢĶ": 1041,
      "Ġmed": 1042,
      "ages": 1043,
      "Ġplay": 1044,
      "Ġhand": 1045,
      "upp": 1046,
      "ann": 1047,
      "ute": 1048,
      "ON": 1049,
      "Ġtra": 1050,
      "Ġincre": 1051,
      "Ġmany": 1052,
      "Ġest": 1053,
      "An": 1054,
      "Ġbeing": 1055,
      "It": 1056,
      "par": 1057,
      "Ġgu": 1058,
      "Ġloc": 1059,
      "Ġser": 1060,
      "Ð°": 1061,
      "Ġpers": 1062,
      "cent": 1063,
      "text": 1064,
      "Ġ,": 1065,
      "Ġthink": 1066,
      "Ġfunction": 1067,
      "Ġmade": 1068,
      "Ġche": 1069,
      "Ġet": 1070,
      "Ġ:": 1071,
      "ank": 1072,
      "ĠQ": 1073,
      "17": 1074,
      "Ġmem": 1075,
      "ases": 1076,
      "aking": 1077,
      "of": 1078,
      "ev": 1079,
      "Ġexam": 1080,
      "Ġgood": 1081,
      "ĠCom": 1082,
      "ature": 1083,
      "set": 1084,
      "cal": 1085,
      "Ġnumber": 1086,
      "Ġz": 1087,
      "Ġresp": 1088,
      "Ġdire": 1089,
      "ason": 1090,
      "over": 1091,
      "yl": 1092,
      "ĠÂ": 1093,
      "Ġappro": 1094,
      "Ġfil": 1095,
      "AT": 1096,
      "Ġtri": 1097,
      "rence": 1098,
      "ody": 1099,
      "ĠFor": 1100,
      "Ġmuch": 1101,
      "sh": 1102,
      "day": 1103,
      "Ġhel": 1104,
      "ism": 1105,
      "eng": 1106,
      "tr": 1107,
      "Ðµ": 1108,
      "val": 1109,
      "cer": 1110,
      "Ġins": 1111,
      "Ġown": 1112,
      "app": 1113,
      "Ġstr": 1114,
      "Ġ@": 1115,
      "ense": 1116,
      "ner": 1117,
      "Ġra": 1118,
      "ĠAl": 1119,
      "Ġsol": 1120,
      "ret": 1121,
      "min": 1122,
      "Ġwhile": 1123,
      "ought": 1124,
      "ash": 1125,
      "ather": 1126,
      "Ġ/": 1127,
      "30": 1128,
      "ually": 1129,
      "We": 1130,
      "Ġprocess": 1131,
      "Ġprote": 1132,
      "Ġrep": 1133,
      "50": 1134,
      "Ġlar": 1135,
      "32": 1136,
      "oid": 1137,
      "Ġread": 1138,
      "ah": 1139,
      "els": 1140,
      "ĠAnd": 1141,
      "ified": 1142,
      "Ġpresent": 1143,
      "gan": 1144,
      "Ġ12": 1145,
      "ired": 1146,
      "ng": 1147,
      "ness": 1148,
      "ression": 1149,
      "be": 1150,
      "fl": 1151,
      "Ġgiv": 1152,
      "Ġsom": 1153,
      "ven": 1154,
      "Ġdisc": 1155,
      "Ġstudy": 1156,
      "Ġthree": 1157,
      "Ġstart": 1158,
      "gg": 1159,
      "ST": 1160,
      "Ġlevel": 1161,
      "Ġx": 1162,
      "Ġgreat": 1163,
      "ices": 1164,
      "ved": 1165,
      "Ġsecond": 1166,
      "left": 1167,
      "Ġref": 1168,
      "What": 1169,
      "AR": 1170,
      "alk": 1171,
      "any": 1172,
      "ĠLet": 1173,
      "line": 1174,
      "Ġ18": 1175,
      "ĠAs": 1176,
      "arly": 1177,
      "self": 1178,
      "Ġdevelop": 1179,
      "br": 1180,
      "Ġgl": 1181,
      "Ġposs": 1182,
      "cul": 1183,
      "ĠBut": 1184,
      "Ġwithout": 1185,
      "ĠPro": 1186,
      "Ġserv": 1187,
      "ision": 1188,
      "Ġequ": 1189,
      "ton": 1190,
      "igned": 1191,
      "amp": 1192,
      "Ġcourt": 1193,
      "ument": 1194,
      "Ġreport": 1195,
      "Ġdep": 1196,
      "ole": 1197,
      "Ġterm": 1198,
      "Ġbr": 1199,
      "Ġduring": 1200,
      "ĠIf": 1201,
      "CR": 1202,
      "ouse": 1203,
      "Ġmet": 1204,
      "med": 1205,
      "Ġfr": 1206,
      "uss": 1207,
      "ams": 1208,
      "Ġvalue": 1209,
      "ality": 1210,
      "ization": 1211,
      "ier": 1212,
      "NA": 1213,
      "Ġav": 1214,
      "ĠÃ": 1215,
      "erg": 1216,
      "Ġnon": 1217,
      "He": 1218,
      "Ġsupport": 1219,
      "ffic": 1220,
      "Ġant": 1221,
      "Ġmethod": 1222,
      "Ġsay": 1223,
      "ider": 1224,
      "Ġstill": 1225,
      "ters": 1226,
      "lement": 1227,
      "Ġlet": 1228,
      "Ġorder": 1229,
      "Ġcells": 1230,
      "man": 1231,
      "til": 1232,
      "str": 1233,
      "Ġpublic": 1234,
      "ists": 1235,
      "Ġperform": 1236,
      "24": 1237,
      "Ġpa": 1238,
      "ross": 1239,
      "ane": 1240,
      "'m": 1241,
      "Ġsmall": 1242,
      "ided": 1243,
      "ãĤ": 1244,
      "://": 1245,
      "ĠHow": 1246,
      "Ġhelp": 1247,
      "yn": 1248,
      "Ġpatients": 1249,
      "Ġmust": 1250,
      "ially": 1251,
      "ÑĤ": 1252,
      "oh": 1253,
      "amb": 1254,
      "az": 1255,
      "ency": 1256,
      "OR": 1257,
      "land": 1258,
      "view": 1259,
      "Ġstate": 1260,
      "oad": 1261,
      "anc": 1262,
      "rt": 1263,
      "Ġtake": 1264,
      "\":": 1265,
      "ving": 1266,
      "Ġ20": 1267,
      "Ġcount": 1268,
      "Ġline": 1269,
      "Ġgroup": 1270,
      "Ġday": 1271,
      "Ð¸": 1272,
      "Ġlast": 1273,
      "Ġcle": 1274,
      "Ã¤": 1275,
      "You": 1276,
      "Ġimport": 1277,
      "Ġactiv": 1278,
      "ds": 1279,
      "Ġdesc": 1280,
      "Ġcent": 1281,
      "ray": 1282,
      "aw": 1283,
      "Ġprev": 1284,
      "me": 1285,
      "ron": 1286,
      "Ġed": 1287,
      "Ġrun": 1288,
      "Ġproble": 1289,
      "ES": 1290,
      "Ġagainst": 1291,
      "oot": 1292,
      "Ġexpl": 1293,
      "Ġsignific": 1294,
      "Ġname": 1295,
      "less": 1296,
      "ify": 1297,
      "atic": 1298,
      "Ġlead": 1299,
      "ĠYou": 1300,
      "22": 1301,
      "Ġcre": 1302,
      "irc": 1303,
      "ulation": 1304,
      "ished": 1305,
      "Ġchild": 1306,
      "ability": 1307,
      "Ġfam": 1308,
      "aj": 1309,
      "IT": 1310,
      "acter": 1311,
      "idence": 1312,
      "Ġperson": 1313,
      "Ġquest": 1314,
      "80": 1315,
      "not": 1316,
      "tt": 1317,
      "ek": 1318,
      "Ġfin": 1319,
      "ames": 1320,
      "Ġoper": 1321,
      "Ġart": 1322,
      "Ġdel": 1323,
      "40": 1324,
      "chn": 1325,
      "que": 1326,
      "Ġcontrol": 1327,
      "ead": 1328,
      "hip": 1329,
      "ĠNew": 1330,
      "Ġ15": 1331,
      "Ġvari": 1332,
      "Ġpur": 1333,
      "Ġconf": 1334,
      "Ġstand": 1335,
      "Ġproper": 1336,
      "eta": 1337,
      "Ġhy": 1338,
      "Let": 1339,
      "aim": 1340,
      "Ġgoing": 1341,
      "Ġdem": 1342,
      "'re": 1343,
      "da": 1344,
      "Ġdev": 1345,
      "Ġaround": 1346,
      "!\"": 1347,
      "Ġopt": 1348,
      "ik": 1349,
      "Ġdirect": 1350,
      "Ġhead": 1351,
      "ience": 1352,
      "itive": 1353,
      "Ġu": 1354,
      "Ġinc": 1355,
      "Ġerr": 1356,
      "ides": 1357,
      "Ġinformation": 1358,
      "abel": 1359,
      "pha": 1360,
      "Ġlife": 1361,
      "ology": 1362,
      "serv": 1363,
      "Ġsl": 1364,
      "ĠShe": 1365,
      "Ġpost": 1366,
      "ots": 1367,
      "ĠZ": 1368,
      "und": 1369,
      "ource": 1370,
      "atch": 1371,
      "ets": 1372,
      "23": 1373,
      "Ġpass": 1374,
      "Ġtype": 1375,
      "Ġtoo": 1376,
      "arm": 1377,
      "ium": 1378,
      "ination": 1379,
      "Ġelect": 1380,
      "Ġbre": 1381,
      "200": 1382,
      "ott": 1383,
      "ured": 1384,
      "ittle": 1385,
      "ately": 1386,
      "Ġreal": 1387,
      "99": 1388,
      "Ġopen": 1389,
      "ior": 1390,
      "Ġanother": 1391,
      "agn": 1392,
      "Ġcr": 1393,
      "Ġworld": 1394,
      "Ġsignificant": 1395,
      "ĠTr": 1396,
      "Ġmight": 1397,
      "AN": 1398,
      "64": 1399,
      "gen": 1400,
      "for": 1401,
      "Ġresults": 1402,
      "ral": 1403,
      "def": 1404,
      "ural": 1405,
      "Ġhum": 1406,
      "Ġident": 1407,
      "60": 1408,
      "ains": 1409,
      "Ġrest": 1410,
      "This": 1411,
      "pec": 1412,
      "Ġmult": 1413,
      "Ġtreat": 1414,
      "AL": 1415,
      "Ġcare": 1416,
      "Ġcontin": 1417,
      "bl": 1418,
      "eral": 1419,
      "Ġwithin": 1420,
      "ital": 1421,
      "Ġfollowing": 1422,
      "ivers": 1423,
      "Ġtem": 1424,
      "Ġmodel": 1425,
      "ived": 1426,
      "here": 1427,
      "Ġlaw": 1428,
      "ently": 1429,
      "orn": 1430,
      "ways": 1431,
      "Ġes": 1432,
      "Ġlim": 1433,
      "Ġsince": 1434,
      "Ġallow": 1435,
      "akes": 1436,
      "ĠThey": 1437,
      "ote": 1438,
      "duct": 1439,
      "name": 1440,
      "lex": 1441,
      "fer": 1442,
      "ional": 1443,
      "ĠX": 1444,
      "att": 1445,
      "arn": 1446,
      "ably": 1447,
      "Ġmean": 1448,
      "Ġinterest": 1449,
      "work": 1450,
      "Ġbeh": 1451,
      "Ġadv": 1452,
      "ĠDe": 1453,
      "Ġimp": 1454,
      "ĠSh": 1455,
      "Ġocc": 1456,
      "33": 1457,
      "Ġtry": 1458,
      "Ġpower": 1459,
      "Ġturn": 1460,
      "by": 1461,
      "Ġmark": 1462,
      "Ġcondition": 1463,
      "Ġlist": 1464,
      "28": 1465,
      "Ġnever": 1466,
      "ĠNo": 1467,
      "ither": 1468,
      "ĠOn": 1469,
      "ential": 1470,
      "Ġsing": 1471,
      "ury": 1472,
      "Ġsk": 1473,
      "27": 1474,
      "resent": 1475,
      "iness": 1476,
      "Ġsomething": 1477,
      "ves": 1478,
      "Ġaddition": 1479,
      "Ġ14": 1480,
      "ĠCl": 1481,
      "Ð½": 1482,
      "ts": 1483,
      "Ġask": 1484,
      "Ġfew": 1485,
      "ives": 1486,
      "Ġrece": 1487,
      "Ġseem": 1488,
      "CT": 1489,
      "iff": 1490,
      "Ġvis": 1491,
      "chool": 1492,
      "Ġlittle": 1493,
      "bers": 1494,
      "Ġhapp": 1495,
      "Ġcurrent": 1496,
      "ule": 1497,
      "rop": 1498,
      "Ġplace": 1499,
      "Ġredu": 1500,
      "rel": 1501,
      "arg": 1502,
      "Ġreally": 1503,
      "face": 1504,
      "son": 1505,
      "Ġbas": 1506,
      "ploy": 1507,
      "Ġ16": 1508,
      "Ġleft": 1509,
      "Ġve": 1510,
      "35": 1511,
      "Ex": 1512,
      "Ġfield": 1513,
      "Ñģ": 1514,
      "Ġrespect": 1515,
      "stand": 1516,
      "Ġgiven": 1517,
      "dd": 1518,
      "Ġless": 1519,
      "ĠIs": 1520,
      "Ġcommun": 1521,
      "Ġbest": 1522,
      "Ġchang": 1523,
      "Ġpop": 1524,
      "Ġbus": 1525,
      "ml": 1526,
      "cript": 1527,
      "hor": 1528,
      "ho": 1529,
      "Ġincluding": 1530,
      "Ġput": 1531,
      "ype": 1532,
      "Ġrele": 1533,
      "Ġgot": 1534,
      "ertain": 1535,
      "htt": 1536,
      "ÑĢ": 1537,
      "Ġlow": 1538,
      "ining": 1539,
      "ised": 1540,
      "ED": 1541,
      "sec": 1542,
      "Ġcome": 1543,
      "34": 1544,
      "ĠThere": 1545,
      "Ġlight": 1546,
      "gram": 1547,
      "Ġold": 1548,
      "ope": 1549,
      "eter": 1550,
      "ĠCon": 1551,
      "29": 1552,
      "Ġinvest": 1553,
      "AS": 1554,
      "ĠRe": 1555,
      "Ġpot": 1556,
      "Ġ17": 1557,
      "ĠHowever": 1558,
      "Ġcal": 1559,
      "ends": 1560,
      "Ġhome": 1561,
      "Ġcap": 1562,
      "oss": 1563,
      "26": 1564,
      "Ġtechn": 1565,
      "Ġmot": 1566,
      "ety": 1567,
      "Ġnext": 1568,
      "Ġarg": 1569,
      "ĠWhat": 1570,
      "apt": 1571,
      "Ġfour": 1572,
      "ivid": 1573,
      "Ġprob": 1574,
      "Ġtyp": 1575,
      "reg": 1576,
      "vert": 1577,
      "Ġclaim": 1578,
      "ene": 1579,
      "abl": 1580,
      "Ġque": 1581,
      "Ġbased": 1582,
      "Ġtop": 1583,
      "Ġgrow": 1584,
      "Ã¡": 1585,
      "ina": 1586,
      "Ġobserv": 1587,
      "rap": 1588,
      "05": 1589,
      "inc": 1590,
      "ump": 1591,
      "Ġbo": 1592,
      "yt": 1593,
      "bs": 1594,
      "ãĥ": 1595,
      "Ġmonth": 1596,
      "ery": 1597,
      "Con": 1598,
      "Ġimportant": 1599,
      "Ġsam": 1600,
      "aining": 1601,
      "ĠPh": 1602,
      "Ġindic": 1603,
      "Ch": 1604,
      "ĠAr": 1605,
      "Ġlarge": 1606,
      "Ġanalysis": 1607,
      "Ġder": 1608,
      "Re": 1609,
      "Ġhealth": 1610,
      "37": 1611,
      "lection": 1612,
      "Ġobject": 1613,
      "Ġsit": 1614,
      "Ġleg": 1615,
      "ari": 1616,
      "ference": 1617,
      "Ġbi": 1618,
      "Ġbro": 1619,
      "ee": 1620,
      "21": 1621,
      "Ġparticular": 1622,
      "Ġapplic": 1623,
      "Ġprof": 1624,
      "Ġbelie": 1625,
      "Ġsuggest": 1626,
      "Ġbetter": 1627,
      ",âĢĿ": 1628,
      "uck": 1629,
      "ern": 1630,
      "Ġgovern": 1631,
      "ĠSc": 1632,
      "roll": 1633,
      "36": 1634,
      "mb": 1635,
      "mun": 1636,
      "ird": 1637,
      "Ġchange": 1638,
      "reen": 1639,
      "Ġmen": 1640,
      "uro": 1641,
      "Ġobt": 1642,
      "Ġwater": 1643,
      "aps": 1644,
      "new": 1645,
      "Ġide": 1646,
      "IS": 1647,
      "por": 1648,
      "ats": 1649,
      "'ll": 1650,
      "ended": 1651,
      "Ġdr": 1652,
      "ID": 1653,
      "38": 1654,
      "Ġabove": 1655,
      "Ġthings": 1656,
      "Ġeas": 1657,
      "LE": 1658,
      "Pro": 1659,
      "Ġcommon": 1660,
      "ĠPl": 1661,
      "RE": 1662,
      "'ve": 1663,
      "Ġden": 1664,
      "leg": 1665,
      "Ġpath": 1666,
      "Ġmov": 1667,
      "hib": 1668,
      "45": 1669,
      "Ġview": 1670,
      "plic": 1671,
      "amma": 1672,
      "elta": 1673,
      "Ġsw": 1674,
      "IC": 1675,
      "Ġconne": 1676,
      "ten": 1677,
      "39": 1678,
      "ples": 1679,
      "Ġthought": 1680,
      "ctor": 1681,
      "'d": 1682,
      "Ġhist": 1683,
      "Ġfile": 1684,
      "aring": 1685,
      "ĠAll": 1686,
      "ification": 1687,
      "Ġleast": 1688,
      "ĠFr": 1689,
      "Ġwhether": 1690,
      "Ġself": 1691,
      "pped": 1692,
      "ream": 1693,
      "Ġ30": 1694,
      "Ġproduct": 1695,
      "isk": 1696,
      "oor": 1697,
      "Ġvers": 1698,
      "ĠEx": 1699,
      "Ġfail": 1700,
      "Ġhard": 1701,
      "ĠSo": 1702,
      "Ġcharacter": 1703,
      "Ġproblem": 1704,
      "Ġpossible": 1705,
      "Ġdays": 1706,
      "And": 1707,
      "Ġposition": 1708,
      "Ġalways": 1709,
      "Ġinvol": 1710,
      "Ġexpect": 1711,
      "Ġ11": 1712,
      "Ġdidn": 1713,
      "ĠâĢĶ": 1714,
      "mu": 1715,
      "Ġhaving": 1716,
      "Ġconsider": 1717,
      "As": 1718,
      "onse": 1719,
      "add": 1720,
      "Ġwon": 1721,
      "action": 1722,
      "ien": 1723,
      "cur": 1724,
      "ĠTo": 1725,
      "Ġsever": 1726,
      "Ġgive": 1727,
      "Ġuntil": 1728,
      "aut": 1729,
      "Ġreason": 1730,
      "HE": 1731,
      "ault": 1732,
      "Ġrecord": 1733,
      "Ġcalled": 1734,
      "Ġrese": 1735,
      "Ġfeel": 1736,
      "Ġknown": 1737,
      "Ġside": 1738,
      "Ġtot": 1739,
      "AC": 1740,
      "ware": 1741,
      "Ġvol": 1742,
      "Ġopp": 1743,
      "opy": 1744,
      "co": 1745,
      "Ġevidence": 1746,
      "ait": 1747,
      "Ġbig": 1748,
      "ij": 1749,
      "ask": 1750,
      "ending": 1751,
      "ung": 1752,
      "Ġmus": 1753,
      "rain": 1754,
      "ÃŃ": 1755,
      "aces": 1756,
      "au": 1757,
      "Ġquestion": 1758,
      "Ã³": 1759,
      "Ġdue": 1760,
      "Ġfree": 1761,
      "Ġcour": 1762,
      "Ġavail": 1763,
      "che": 1764,
      "Ġorgan": 1765,
      "Ġprom": 1766,
      "Ġhuman": 1767,
      "70": 1768,
      "Ġ--": 1769,
      "iod": 1770,
      "Ġtreatment": 1771,
      "ances": 1772,
      "Ġbuild": 1773,
      "acy": 1774,
      "ological": 1775,
      "75": 1776,
      "Ġaway": 1777,
      "Ġkeep": 1778,
      "Ġsize": 1779,
      "Ġlocal": 1780,
      "ling": 1781,
      "ĠUS": 1782,
      "imal": 1783,
      "Ġbook": 1784,
      "Ġrad": 1785,
      "ĠUnited": 1786,
      "cont": 1787,
      "ison": 1788,
      "But": 1789,
      "To": 1790,
      "play": 1791,
      "hy": 1792,
      "Ġlater": 1793,
      "ĠGr": 1794,
      "rences": 1795,
      "etic": 1796,
      "outh": 1797,
      "iron": 1798,
      "part": 1799,
      "ĠAd": 1800,
      "Ġfurther": 1801,
      "bar": 1802,
      "Ġelse": 1803,
      "Ġshown": 1804,
      "rem": 1805,
      "Ġsingle": 1806,
      "idd": 1807,
      "Ġdiv": 1808,
      "Cl": 1809,
      "Ġsum": 1810,
      "Ġfamily": 1811,
      "Ġmain": 1812,
      "hing": 1813,
      "Ġtell": 1814,
      "Ġ25": 1815,
      "44": 1816,
      "Ġtrue": 1817,
      "sel": 1818,
      "usion": 1819,
      "Ġnet": 1820,
      "ember": 1821,
      "raw": 1822,
      "pone": 1823,
      "If": 1824,
      "begin": 1825,
      "var": 1826,
      "Ġprevious": 1827,
      "Ġey": 1828,
      "ograph": 1829,
      "Ġcomb": 1830,
      "inf": 1831,
      "ĠApp": 1832,
      "col": 1833,
      "ĠThese": 1834,
      "Ġfri": 1835,
      "88": 1836,
      "mat": 1837,
      "Ġeither": 1838,
      "ĠAt": 1839,
      "pi": 1840,
      "Ġindividual": 1841,
      "org": 1842,
      "Ġorig": 1843,
      "Ġpred": 1844,
      "ĠThat": 1845,
      "ĠCol": 1846,
      "uff": 1847,
      "Ġseveral": 1848,
      "ext": 1849,
      "Ġtimes": 1850,
      "ĠLe": 1851,
      "ĠBl": 1852,
      "na": 1853,
      "Ġsimilar": 1854,
      "Ġpay": 1855,
      "resp": 1856,
      "ĠStates": 1857,
      "Ġfar": 1858,
      "itor": 1859,
      "65": 1860,
      "enc": 1861,
      "unt": 1862,
      "Ġprovide": 1863,
      "Ġprogram": 1864,
      "Ġgeneral": 1865,
      "AP": 1866,
      "usep": 1867,
      "69": 1868,
      "ĠWhen": 1869,
      "iment": 1870,
      "Ġcho": 1871,
      "Ġunderstand": 1872,
      "Ġmeans": 1873,
      "Ġplan": 1874,
      "Ġcirc": 1875,
      "ĠSp": 1876,
      "alf": 1877,
      "Ġable": 1878,
      "Ġcost": 1879,
      "ued": 1880,
      "ours": 1881,
      "nd": 1882,
      "nal": 1883,
      "ĠCourt": 1884,
      "Ġalong": 1885,
      "aken": 1886,
      "Com": 1887,
      "ohn": 1888,
      "Ġabs": 1889,
      "Ġmove": 1890,
      "Ġsure": 1891,
      "Ġfull": 1892,
      "oups": 1893,
      "ered": 1894,
      "ume": 1895,
      "04": 1896,
      "Ġemploy": 1897,
      "Ġcode": 1898,
      "Ġjud": 1899,
      "Ġweek": 1900,
      "Ġavailable": 1901,
      "ister": 1902,
      "Ġbody": 1903,
      "angle": 1904,
      "back": 1905,
      "Ġbusiness": 1906,
      "Ġwar": 1907,
      "Ġwhy": 1908,
      "sw": 1909,
      "Ġschool": 1910,
      "Ġmaterial": 1911,
      "Ġ13": 1912,
      "ler": 1913,
      "ched": 1914,
      "cle": 1915,
      "ored": 1916,
      "Ġchildren": 1917,
      "ser": 1918,
      "oney": 1919,
      "div": 1920,
      "ãĢ": 1921,
      "orth": 1922,
      "Ġinfl": 1923,
      "ering": 1924,
      "Ġshort": 1925,
      "Ġsequ": 1926,
      "osp": 1927,
      "mon": 1928,
      "Ġ24": 1929,
      "Ġgame": 1930,
      "itted": 1931,
      "Ġthough": 1932,
      "Ġalready": 1933,
      "Ġhigher": 1934,
      "Ġarea": 1935,
      "Ġdiff": 1936,
      "yle": 1937,
      "Ġspecific": 1938,
      "Ġstudies": 1939,
      "Ġcertain": 1940,
      "Ġvi": 1941,
      "opt": 1942,
      "iving": 1943,
      "Ġperiod": 1944,
      "Ġthing": 1945,
      "ising": 1946,
      "Ġtold": 1947,
      "go": 1948,
      "Ġhold": 1949,
      "mm": 1950,
      "side": 1951,
      "Ġamong": 1952,
      "ney": 1953,
      "Ġinf": 1954,
      "Ġvalues": 1955,
      "Ġ!": 1956,
      "ards": 1957,
      "Ġsent": 1958,
      "rist": 1959,
      "Ġproject": 1960,
      "ried": 1961,
      "Ġmajor": 1962,
      "data": 1963,
      "sum": 1964,
      "ley": 1965,
      "Ġsat": 1966,
      "ĠOr": 1967,
      "Ġgovernment": 1968,
      "Ġeng": 1969,
      "Ġcame": 1970,
      "oper": 1971,
      "illion": 1972,
      "ĠRes": 1973,
      "For": 1974,
      "Ġdise": 1975,
      "Ġdesign": 1976,
      "Ġenough": 1977,
      "Ġdone": 1978,
      "Ġcases": 1979,
      "Ġupon": 1980,
      "Ġsuper": 1981,
      "95": 1982,
      "Ġoften": 1983,
      "ns": 1984,
      "mit": 1985,
      "Ġexist": 1986,
      "85": 1987,
      "Ġerror": 1988,
      "mission": 1989,
      "Ġele": 1990,
      "Ġ100": 1991,
      "Ġkey": 1992,
      "Ġpri": 1993,
      "Ġparam": 1994,
      "aster": 1995,
      "Ġkind": 1996,
      "Ġben": 1997,
      "olution": 1998,
      "Ġlay": 1999,
      "Ġmom": 2000,
      "urs": 2001,
      "Ġport": 2002,
      "ries": 2003,
      "ament": 2004,
      "Ġprim": 2005,
      "Ġaction": 2006,
      "67": 2007,
      "most": 2008,
      "vent": 2009,
      "Ġwomen": 2010,
      "Ġsubject": 2011,
      "Ġlot": 2012,
      "ape": 2013,
      "ounds": 2014,
      "):": 2015,
      "ĠCal": 2016,
      "Ġtotal": 2017,
      "eps": 2018,
      "Ġstrong": 2019,
      "II": 2020,
      "erc": 2021,
      "90": 2022,
      "ique": 2023,
      "ables": 2024,
      "Ġfore": 2025,
      "eb": 2026,
      "OM": 2027,
      "Ġreview": 2028,
      "utes": 2029,
      "Ġmass": 2030,
      "Ġrate": 2031,
      "Ġcourse": 2032,
      "ai": 2033,
      "Ġteam": 2034,
      "ands": 2035,
      "Ġsens": 2036,
      "Ġaccess": 2037,
      "Tr": 2038,
      "chan": 2039,
      "ubl": 2040,
      "LL": 2041,
      "Ġsays": 2042,
      "Ġneg": 2043,
      "Ġmor": 2044,
      "Ġhowever": 2045,
      "AM": 2046,
      "Ġmil": 2047,
      "No": 2048,
      "Ġtarget": 2049,
      "Ġmar": 2050,
      "ĠMr": 2051,
      "mod": 2052,
      "Ġlevels": 2053,
      "ux": 2054,
      "Ġtalk": 2055,
      "100": 2056,
      "Ġpolit": 2057,
      "Ġpress": 2058,
      "Ġroom": 2059,
      "Ġspace": 2060,
      "Ġple": 2061,
      "Ġdiscuss": 2062,
      "af": 2063,
      "aug": 2064,
      "ibility": 2065,
      "Ġsuccess": 2066,
      "ores": 2067,
      "ĠBe": 2068,
      "Ġseen": 2069,
      "use": 2070,
      "Ġdom": 2071,
      "Ġair": 2072,
      "Ġassociated": 2073,
      "ogn": 2074,
      "Ġtrial": 2075,
      "Ġmanag": 2076,
      "Ġtook": 2077,
      "Ġver": 2078,
      "fun": 2079,
      "uit": 2080,
      "ales": 2081,
      "Ġinvestig": 2082,
      "Ġenergy": 2083,
      "Ġdefend": 2084,
      "Ġlo": 2085,
      "Ġfac": 2086,
      "ush": 2087,
      "How": 2088,
      "ened": 2089,
      "Ġenc": 2090,
      "AD": 2091,
      "ids": 2092,
      "Ġbeg": 2093,
      "SE": 2094,
      "asing": 2095,
      "cted": 2096,
      "77": 2097,
      "68": 2098,
      "Ġnight": 2099,
      "Ġreported": 2100,
      "Ġevent": 2101,
      "Ġage": 2102,
      "key": 2103,
      "Ġtogether": 2104,
      "uation": 2105,
      "no": 2106,
      "ories": 2107,
      "rug": 2108,
      "Ġbit": 2109,
      "iver": 2110,
      "On": 2111,
      "uf": 2112,
      "stit": 2113,
      "sub": 2114,
      "Ġonce": 2115,
      "Ġresponse": 2116,
      "Ã¶": 2117,
      "bib": 2118,
      "48": 2119,
      "inter": 2120,
      "Ġlove": 2121,
      "Ġgroups": 2122,
      "....": 2123,
      "ators": 2124,
      "Ġearly": 2125,
      "Ġaccount": 2126,
      "conom": 2127,
      "ĠMar": 2128,
      "bo": 2129,
      "ged": 2130,
      "ival": 2131,
      "Ġmaking": 2132,
      "31": 2133,
      "Ġlower": 2134,
      "Ġamount": 2135,
      "ception": 2136,
      "Ġconv": 2137,
      "viron": 2138,
      "Ġlog": 2139,
      "cret": 2140,
      "OT": 2141,
      "55": 2142,
      "ĠState": 2143,
      "Ġhouse": 2144,
      "table": 2145,
      "ony": 2146,
      "Al": 2147,
      "ocus": 2148,
      "Ġrequired": 2149,
      "Ġactivity": 2150,
      "Ġterms": 2151,
      "Ġwent": 2152,
      "cd": 2153,
      "Ġcompared": 2154,
      "Ġrequire": 2155,
      "Ġvir": 2156,
      "ĠCo": 2157,
      "angu": 2158,
      "Ġnecess": 2159,
      "class": 2160,
      "Ġaff": 2161,
      "Ġacross": 2162,
      "Ġdevelopment": 2163,
      "Ġpotential": 2164,
      "Ġdou": 2165,
      "Ġworking": 2166,
      "AA": 2167,
      "Un": 2168,
      "ĠAmerican": 2169,
      "Ġinj": 2170,
      "Ġcheck": 2171,
      "ension": 2172,
      "Ġcult": 2173,
      "Ġface": 2174,
      "Ġever": 2175,
      "Ġ50": 2176,
      "Ġfinal": 2177,
      "ians": 2178,
      "Ġann": 2179,
      "Ġimage": 2180,
      "Ġ%": 2181,
      ".'": 2182,
      "dex": 2183,
      "ystem": 2184,
      "Ġpast": 2185,
      "Ġdeath": 2186,
      "Ġear": 2187,
      "atory": 2188,
      "iction": 2189,
      "Ġcomput": 2190,
      "ption": 2191,
      "enn": 2192,
      "atures": 2193,
      "mber": 2194,
      "à¤": 2195,
      "wh": 2196,
      "ga": 2197,
      "Ġinclude": 2198,
      "ones": 2199,
      "Ġauthor": 2200,
      "Ġbecome": 2201,
      "Ġrange": 2202,
      "Ġrelations": 2203,
      "Ġmicro": 2204,
      "Ġrisk": 2205,
      "ude": 2206,
      "ĠUniversity": 2207,
      "Ġtw": 2208,
      "arrow": 2209,
      "Ġred": 2210,
      "mp": 2211,
      "47": 2212,
      "Ġtext": 2213,
      "Ġdoesn": 2214,
      "Ġexc": 2215,
      "Ġdetail": 2216,
      "Ġdoing": 2217,
      "ges": 2218,
      "89": 2219,
      "There": 2220,
      "Is": 2221,
      "medi": 2222,
      "Ġconditions": 2223,
      "ĠJohn": 2224,
      "une": 2225,
      "this": 2226,
      "eters": 2227,
      "head": 2228,
      "Ġissue": 2229,
      "Ġmeet": 2230,
      "66": 2231,
      "Ġdescribed": 2232,
      "Ġprovided": 2233,
      "istic": 2234,
      "Ġsepar": 2235,
      "Ġbar": 2236,
      "Ġcomplet": 2237,
      "49": 2238,
      "Ġeffects": 2239,
      "Ġrespons": 2240,
      "respond": 2241,
      "imate": 2242,
      "Ġchanges": 2243,
      "Ġasked": 2244,
      "Ġfrequ": 2245,
      "Ġcannot": 2246,
      "span": 2247,
      "ĠMay": 2248,
      "Ġrole": 2249,
      "oll": 2250,
      "Ġaccording": 2251,
      "Ġmeasure": 2252,
      "Ġpercent": 2253,
      "Ġincreased": 2254,
      "Ġresearch": 2255,
      "iter": 2256,
      "Ġep": 2257,
      "Ġmind": 2258,
      "Ġcou": 2259,
      "test": 2260,
      "Ġcompany": 2261,
      "Ġyet": 2262,
      "atter": 2263,
      "Ġcomplex": 2264,
      "Ġothers": 2265,
      "Ġincrease": 2266,
      "aced": 2267,
      "icy": 2268,
      "my": 2269,
      "Ġtre": 2270,
      "Ġservice": 2271,
      "Ġrather": 2272,
      "Ġmoney": 2273,
      "Ġtoward": 2274,
      "elt": 2275,
      "Ġcountry": 2276,
      "irl": 2277,
      "ĠGen": 2278,
      "Ġconduct": 2279,
      "Ġclear": 2280,
      "illed": 2281,
      "Ġsection": 2282,
      "ground": 2283,
      "ĠOne": 2284,
      "87": 2285,
      "So": 2286,
      "Ġcontent": 2287,
      "Ġsoft": 2288,
      "Ġsource": 2289,
      "ĠPr": 2290,
      "Ġstructure": 2291,
      "time": 2292,
      "Ġmonths": 2293,
      "Ġuser": 2294,
      "ino": 2295,
      "Ġparticip": 2296,
      "bt": 2297,
      "Ġbase": 2298,
      "Ġblood": 2299,
      "ĠCan": 2300,
      "Ġfactors": 2301,
      "pm": 2302,
      "Ġpick": 2303,
      "Ġfive": 2304,
      "order": 2305,
      "Ġnormal": 2306,
      "ava": 2307,
      "Ġcut": 2308,
      "Ġsignal": 2309,
      "Ġthird": 2310,
      "ucle": 2311,
      "Ġjob": 2312,
      "Ġstandard": 2313,
      "Ġcompon": 2314,
      "roid": 2315,
      "Res": 2316,
      "rix": 2317,
      "ĠThen": 2318,
      "Ġce": 2319,
      "ING": 2320,
      "ĠCar": 2321,
      "02": 2322,
      "Ph": 2323,
      "Ġdri": 2324,
      "Ġcorre": 2325,
      "Ġwhole": 2326,
      "Ġcy": 2327,
      "ogen": 2328,
      "Ġmatter": 2329,
      "CC": 2330,
      "nt": 2331,
      "ules": 2332,
      "ĠBr": 2333,
      "ey": 2334,
      "Ġid": 2335,
      "ĠGod": 2336,
      "ixed": 2337,
      "Ġland": 2338,
      "Ġtemper": 2339,
      "ortun": 2340,
      "now": 2341,
      "Ġtaken": 2342,
      "Ġsite": 2343,
      "ober": 2344,
      "Ġsocial": 2345,
      "Ġquant": 2346,
      "ache": 2347,
      "minist": 2348,
      "Ġclin": 2349,
      "itch": 2350,
      "irm": 2351,
      "Ġperformed": 2352,
      "Ġflow": 2353,
      "Ġactually": 2354,
      "Ġdam": 2355,
      "oph": 2356,
      "86": 2357,
      "Ġshowed": 2358,
      "09": 2359,
      "raft": 2360,
      "ops": 2361,
      "AG": 2362,
      "OS": 2363,
      ".)": 2364,
      "arent": 2365,
      "Ġlimit": 2366,
      "icult": 2367,
      "ruction": 2368,
      "ches": 2369,
      "Ġbelow": 2370,
      "Ġmultiple": 2371,
